import React, { useState } from "react";

function BankSystem() {
  const [show, setShow] = useState(false);
  console.log(show);
  return (
    <div className="w-full md:w-10/12 lg:w-8/12 xl:w-6/12 mx-auto text-primary-gray">
      <div className="text-primary-dark font-semibold text-lg mt-4">
        Мөнгө ба Банк санхүүгийн систем
      </div>
      <div>
        "Хэрэв би тантай түүхээ хуваалцвал та доллараа надтай хуваалцах уу?" -
        Надад доллар хэрэгтэй байна, Алое Блак Бид бүгдээрээ мөнгийг мэддэг,
        гэхдээ мөнгийг яаж мөнгө болдог талаар төдийлөн мэддэгүй. Бидний бараа,
        үйлчилгээгээ авсны төлөө солилцдог зүйл болох металл зоос нь мөнгө юм.
        <br />
        <span className="text-primary-dark font-semibold">
          {" "}
          Гэхдээ Bitcoin-ы хувьд яах вэ?{" "}
        </span>
        <br />
        Эдийн засгийг бүрэн ойлгохын тулд бид мөнгө гэж чухам юу болохыг
        ойлгохоос гадна санхүүгийн систем хэрхэн ажилладаг, энэ нь эдийн засгийг
        хэрхэн амжилттай болон алдаатай ажиллуулж болохыг ойлгох хэрэгтэй.
      </div>
      <div>
        <div>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Мөнгө гэж юу вэ ?
            </summary>
            <p>
              Та огт хоосон, тэмдэглэгдээгүй металлаар хийсэн зоос харж байсан
              уу? Бүх зоос ингэж эхэлдэг боловч ихэнхдээ хаан эсвэл үндэстний
              тамга дарагдах буюу тэмдэглэгддэг. Тамга дарсны дараа эдгээр
              металл диск мөнгө болж хувирдаг. <br />
              <br /> Энд юу болоод байна? Металл зоосны үнэ нь зоос дахь
              металлын үнэ цэнэтэй огтхон ч холбоогүй бөгөөд нэгэн баримтыг
              дурдвал АНУ-д нэг зоос үйлдвэрлэхэд хоёр зоос орчим үнэтэй байдаг.
              Засгийн гарзын шийдвэрэээр зоосон дээр дугаарын тамга дарснаар яг
              хэдэн төгрөгийн үнэтэй болохыг шийдэх боломжтой. Засгийн газар
              шийдвэрээр мөнгөний үнэ цэнийг тогтоодог системийг fiat мөнгө гэж
              нэрлэдэг. <br />
              <br /> Бид мөнгийг ашиглахыг зөвшөөрч, үнэ цэнэтэй гэж үзэн
              мөнгөний үнэ цэнийг өгдөг. Үгүй бол энэ нь зүгээр л металл, цаас,
              тоо байх болж хувирна. Ийм учраас 100 долларын дэвсгэртийг 100
              долларын үнэтэй гэж хэлж болно. Өөрөөр хэлбэл бодит мөнгөний үнэ
              цэнэ нь мөнгийг хийж буй байгууллагуудад итгэх итгэлээс үүдэлтэй
              гэсэн үг юм. Энэхүү итгэлцэл алдагдахад мөнгө хурдан үнэ цэнээ
              алдах үйл явцыг гиперинфляци гэж нэрлэдэг.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Мөнгө юу хийдэг вэ?
            </summary>
            <p>
              Нэгдүгээрт, мөнгө бол аливааг худалдаж авах, зарах боломжийг
              олгодог солилцооны хэрэгсэл юм. Барааг бараагаар солихын оронд
              байгаа зүйлээ мөнгөөр ​​зарж, дараа нь хүссэн зүйлээ мөнгөөр
              ​​худалдаж авах боломжтой болсон. <br /> <br />
              Мөн мөнгө нь дансны нэгж, өөрөөр хэлбэл өөр өөр зүйлийн үнийг ижил
              нэр томъёонд оруулах боломжийг бидэнд олгодог. Энэ нь бидний
              хөдөлмөрийн үнэ цэнийг талх эсвэл гар утас зэрэг бараа
              бүтээгдэхүүнтэй ижилсүүлэн хэмжих боломжийг олгодог. Хүмүүс бид
              мөнгийг ашиглан аливаа зүйлийн үнэ цэнийг тодорхойлох боломжтой.{" "}
              <br /> <br />
              Гуравдугаарт, мөнгийг үнэ цэнэ болгон ашигладаг. Бараа
              бүтээгдэхүүн хуучирч муудсан байж болох ч мөнгө нь хуучирч үнэ
              цэнээ алдах ойлголт ховор тул илүү найдвартай. Гэсэн хэдий ч
              инфляцийн улмаас мөнгөний үнэ цэнэ гэнэт буурч байгаа нь том
              асуудал болж байна.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Мөнгийг юу бүтээдэг вэ?
            </summary>
            <p>
              Төв банк эсвэл төрийн сан гэх мэт төрийн байгууллагууд нь мөнгө
              хэвлэх захиалга өгдөг. Дараа нь тусгай зориулалтын үйлдвэрт
              мөнгийг хэвлэдэг. Дээрх мөнгийг хувийн арилжааны банкуудад
              илгээдэг бөгөөд бид банк эсвэл АТМ -ээс мөнгө авахдаа бусад
              хүмүүст өгдөг.  <br /> Банкууд таны бэлэн мөнгийг хадгаламж хэлбэрээр
              хадгалдаг. Үүнээс гадна таны хадгалуулсан мөнгийг эргэлдүүлж бусад
              хүмүүст зээл олгодог. Үүнийг тайлбарлавал   <br />Та банкнаас 10,000 фунт
              стерлинг зээлэхийг хүсч байна гэж төсөөлий. Та зүгээр л өөрт
              ойохон байрлах салбар руу ороод бэлэн мөнгөөр ​​дүүргэсэн том
              цүнхээ аваад гараад явчихгүй шүү дээ. Тэд таны зээлийн өргөдлийг
              зөвшөөрсний дараа банкнаас бэлэн мөнгийг авах боломжтой.  <br /> Хүмүүс
              ихэвчлэн мөнгөнийхөө багахан хувийг бэлэн мөнгө хэлбэрээр
              хадгалдаг бол банкууд мөн адил бага хэмжээний мөнгөн тэмдэгт, зоос
              хадгалах замаар харилцагчдынхаа мөнгө татах бүх хүсэлтийг хангаж
              чаддаг.  <br /> Гэвч хэзээ нэгэн цагт хүн бүр сэрээд бүх мөнгөө буцааж
              авахаар шийдсэн бол яах вэ? Банкууд хүн бүрт мөнгийг нь өгөх
              боломжгүй бөгөөд хэрэв засгийн газар банкинд туслалцаа үзүүлэхгүй
              бол банк дампуурч харилцагчид мөнгөө алдана.  <br /> Тэгэхээр хэн мөнгө
              бүтээдэг вэ? Банк болон зээлдэгчид. Засгийн газар мөн цаасан мөнгө
              хэвлэх, бүхэл бүтэн системийг зохицуулахад оролцдог.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Мөнгө бий болгох нь яагаад чухал юм бэ?
            </summary>
            <p>
              Мөнгөний төвийг сахисан байдал гэж нэрлэгддэг эдийн засгийн
              түгээмэл санаа нь мөнгөний нийлүүлэлтийн өөрчлөлт нь бараа
              бүтээгдэхүүний үнэд нөлөөлөх боловч цалинд ямар ч нөлөө үзүүлэхгүй
              гэж үздэг.  <br /> Энэхүү онол нь удаан хугацааны туршид хэрэглэгдсээр
              ирсэн боловч өнөөдөр ихэнх эдийн засагчид үүнд төдийлөн итгэлтэй
              биш байна. Зарим хүмүүс мөнгөний нийлүүлэлт нь зөвхөн богино
              хугацааны эдийн засгийн хямрал, уналт гэж ярьдаг бол зарим нь
              эдийн засгийн өсөлт, хөгжил зэрэг урт хугацааны асуудалд чухал ач
              холбогдолтой гэж үздэг. Энэхүү мэтгэлцээн нь төр мөнгөний
              нийлүүлэлтийг хянаж чадах уу, эсвэл хувийн банкууд үр дүнтэй хянаж
              чадаж байна уу гэсэн том тэмцэлд хүргэж байна.  <br /> Засгийн газрууд
              банкуудын хичнээн их хэмжээний зээл олгохыг хязгаарлаж болох
              бөгөөд ингэснээр системд хэр их мөнгө цуглархыг үр дүнтэй хянах
              боломжтой. Эсвэл тэд зээлийн хүүгийн түвшинд нөлөөлж, цөөн
              хүмүүсийг зээл авахад хүргэж болно.  <br /> Бусад эдийн засагчид мөнгөний
              нийлүүлэлтийг хянах нь сонсогдож байгаа шиг хялбар биш гэж үздэг.
              Мөнгөний нийлүүлэлтийг нэмэгдүүлэхийг тулд засгийн газрууд
              арилжааны банкуудыг илүү их хэмжээний зээл гаргуулж болно.
              Мөнгөний нийлүүлэлтийг бууруулахын тулд банкуудыг их хэмжээний
              зээл гаргахыг зогсоож болно. Гэсэн хэдий ч дээрх аргууд нь
              хэрэгжүүлэхэд төвөгтэй байдаг.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Бид анх хэзээ мөнгийг хэрэглэж эхэлсэн бэ?
            </summary>
            <p>
              Мөнгийг хэзээ анх ашиглаж эхэлсэн тухай хоёр онол байдаг.
              Нэгдүгээрт: мөнгө хүмүүсийн хооронд бартер солилцохтой холбоотой
              асуудлыг шийдэх гарц болгож хэрэглэж эхэлсэн. Хоёрдугаарт: Засгийн
              газар өр зээлээ барагдуулахын тулд мөнгө бий болгосон.  <br /> Эрт дээр
              үеэс хүмүүс бараагаа бусад бараагаар ерөнхийд нь тохиролцсон үнээр
              сольдог байсан түүх бий. Гэхдээ хүмүүс өөрт хэрэгтэй зүйлээ солих
              өөр хүнийг олж ховорхон олдог байсан. Бидний хэлснээр мөнгө гэж
              нэрлэдэгтэй ижил төстэй зүйлийн түүхэн нотолгоо 5000 жилийн өмнө
              Месопотамид (орчин үеийн Ирак) бий болсон. Хааны ордныг удирдаж
              буй хүнд сурталтнуудад цалин хөлсийг хэмжих, татвар, торгуулийг
              тооцох, худалдаачид болон газар эзэмшигчдийн хооронд өрийг
              барагдуулах дансны нэгж шаардлагатай байв. Мөнгөний үнэ нь
              металлын үнэ цэнээр бус харин хааны тогтоолоор тодорхойлогддог
              байсан бөгөөд өнөөгийн бидний хэрэглэж буй мөнгөн дэвсгэрттэй ижил
              юм.  <br /> Мөнгөний гарал үүслийн түүх чухал бөгөөд тэдгээр нь мөнгө гэж
              юу болох, эдийн засгийг хэрхэн удирдах ёстой гэсэн өөр өөр
              ойлголтыг агуулдаг. Бартерийн үед мөнгө нь хувь хүмүүсийн
              хоорондын гүйлгээнээс аяндаа гарч ирсэн бөгөөд үүнд төрийн оролцоо
              шаардлагагүй байсан. Месопотамийн жишээн дээр хүмүүс бие биедээ өр
              төлбөрөө барагдуулахад туслах зорилгоор төрөөс мөнгөн тэмдэгтийг
              гаргаж ирсэн.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Алтан стандарт гэж юу вэ?
            </summary>
            <p>
              Алтны стандарт гэдэг нь валютыг шууд алтаар хийсэн, эсвэл
              тогтоосон хэмжээний алтаар шууд солилцох юм. Мөнгө нь түүхий эдийн
              мөнгө байж болох бөгөөд энэ нь мөнгөн тэмдэгт биш байсан ч үнэ
              цэнэтэй байх физик зүйл юм.  <br /> Олон улс орон, хаант улсууд алтыг
              мөнгөн тэмдэгт болгон ашиглаж ирсэн. Анхандаа алтан стандарт гэдэг
              нь шууд утгаараа мөнгийг алтан зоосоор хийсэн гэсэн утгатай байсан
              боловч цаг хугацаа өнгөрөх тусам цаасан мөнгийг банкинд аваачиж,
              тодорхой хэмжээний алтаар сольж болно гэсэн санааг илэрхийлэх
              болсон.  <br /> Алтан стандартын гол давуу тал нь тухайн улсын мөнгөн
              тэмдэгтэд итгэх итгэлийг бий болгосон явдал байв. Эрх баригчид
              дайн хийх эсвэл шинэ ордон барих шаардлагатай үед мөнгө хэвлэх нь
              хялбар арга хэдий ч дур зоргоороо хэвлэх нь валютанд итгэх итгэлээ
              алдахад хүргэж болзошгүй байжээ. Алтан стандартын дагуу захирагчид
              мөнгийг өөр аргаар олж авах шаардлагатай тулгарсан бөгөөд тэдгээр
              нь олборлох, худалдаж авах эсвэл хулгайлах байжээ. Энэ нь алтны
              төлөөх харгис хэрцгий тэмцлийг бий болгосон боловч инфляцийг
              зогсооход тусалсан юм.  <br /> Цаг хугацаа өнгөрөх тусам энэ тогтолцоо
              тогтворгүй болсон. Мөнгө ба алтны хоорондын холбоо 1970-аад онд
              бүрмөсөн тасарсан бөгөөд одоо мөнгийг алт болон бусад бараагаар
              баталгаажуулдаггүй болжээ.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Дижитал мөнгө гэж юу вэ?
            </summary>
            <p>
              Дижитал мөнгө гэдэг нь хадгаламж эсвэл дансны дэлгэц дээрх дугаар
              хэлбэрийн мөнгө юм. Мөнгө нь бараг л данс эсвэл зээлийн хэлбэрээр
              л оршин тогтнож ирсэн байдаг. Гэхдээ өнөөгийн дижитал мөнгө нь
              манай эдийн засагт нэлээд чухал өөрчлөлтүүдийг авчирсан хэвээр
              байна.  <br /> Нэгдүгээрт, дижитал мөнгийг тээвэрлэх шаардлагагүй шууд
              шилжүүлэх боломжтой. Бэлэн мөнгө авч явах дургүй хүмүүсийн хувьд
              гүйлгээг хялбарчилч өгсөн. Гэхдээ дижитал мөнгийг хадгалах,
              шилжүүлэхтэй холбоотой төлбөр нь олон хүнд дарамт учруулдаг бөгөөд
              ялангуяа жижиг бизнесүүд маш их хохирол амсдаг. Гэсэн хэдий ч
              дижитал мөнгө нь дэлхийн өнцөг булан бүрт мөнгийг шилжүүлэхэд амар
              хялбар болгож байна. Гүйлгээ гэж нэрлэгддэг эдгээр төлбөрүүд нь
              дижитал мөнгөнөөс ихээхэн хамаардаг бөгөөд дэлхийн эдийн засгийн
              чухал нөлөө үзүүлдэг.  <br /> Эцэст нь хэлэхэд дижитал мөнгийг өгөгдөл
              болгон хадгалдаг тул хулгайд алдах боломж бага болсон. Нөгөө
              талаас сүүлийн жилүүдэд тухайн хүний хувийн мэдээллийг ашиглан
              залилан мэхлэх гэх мэт гэмт хэргүүд давамгайлах болжээ.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Валют
            </summary>
            <p>
              Валют гэдэг нь зөвхөн тодорхой бүс нутагт хүлээн зөвшөөрөгдсөн
              мөнгөний төрөл юм. Улс орон бүр өөрийн гэсэн мөнгөн тэмдэгттэй
              байхын оронд валютын холбоонд нэгдэн дундаа валютаа хуваалцахыг
              зөвшөөрдөг. Евро бол хамгийн том жишээ юм.  <br /> Заримдаа валютыг
              үндэсний болон бүс нутгийн түвшинд биш, харин ганц хот хэрэглэж
              болдог. Орон нутгийн иргэдийн төлөөлөгчид үндэсний мөнгөн
              тэмдэгтийн нэгжийг орон нутгийн мөнгөн тэмдэгтээр солих үед олон
              нийтийн валют бий болдог. Балтимор дахь BNote болон Лондон дахь
              Brixton Pound нь олон нийтийн амжилттай мөнгөн тэмдэгтийн жишээ
              юм.  <br /> Альтернатив мөнгөний эцсийн төрөл бол биткоин шиг криптовалют
              юм. Криптовалют бол бүхэлдээ онлайн валют бөгөөд үүнийг онлайнаар
              болон биечлэн худалдаж авах боломжтой. Криптовалютын хэрэглэгчид
              төвлөрсөн хяналтанд байдаггүй. Засгийн газар, эдийн засагчид
              криптовалютаар юу хийхээ сайн мэдэхгүй байна. Тиймээс бусад валют
              шиг эсвэл санхүүгийн хөрөнгө гэж хандах ёстой юу зэрэг асуултууд
              гарч ирсээр байна.
            </p>
          </details>
          <h1 className="text-primary-dark font-semibold text-lg mt-4">
            Банк, Санхүүгийн систем
          </h1>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Санхүүгийн систем гэж юу вэ?
            </summary>
            <p>
              Хэрэв эдийн засгийг бие махбодтой зүйрлэвэл бол санхүүгийн систем
              нь зүрх байх болно. Хүмүүс "зах зээл"-ийг амьд зүйл мэт ярьдаг ч
              үнэн хэрэгтээ энэ бол олон тэрбум хүмүүсийн үйлдэл, шийдвэрийн
              нэгдэл юм. Үнийг асар олон тооны банк, хөрөнгө оруулагчид,
              санхүүгийн актив худалдаж авахаар шийдсэн компаниуд тогтоодог.
              Эдгээр санхүүгийн хөрөнгийн үнэ нь эдийн засаг дахь мөнгө хаашаа
              явж байгааг тодорхойлоход тусалдаг бөгөөд ингэснээр хөрөнгө
              оруулагчдад мөнгө олох магадлал өндөртэй зүйлд хөрөнгө оруулахад
              тусалдаг
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Банк гэж юу вэ?
            </summary>
            <p>
              Банк нь хүмүүсийн мөнгийг хадгалж, бусдад мөнгө зээлдүүлдэг
              байгууллага юм. Та банкинд мөнгө хадгалуулж байгаа нь нөгөө талаас
              банкинд мөнгөө зээлдүүлж байгаа илэрхийлнэ.  <br /> Хамгийн гол нь банкны
              танд төлж буй хүүгийн төлбөр нь зээлдэгчийн банкинд төлж буй
              хүүгээс хамаагүй бага байдаг. Дээрх зөрүүг зээлийн хүүгийн зөрүү
              гэж нэрлэдэг ба энэхүү зөрүүгээр банк ашиг олдог байна.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Зээлийн хүү гэж юу вэ?
            </summary>
            <p>
              Зээлийн хүү гэдэг нь мөнгө зээлэхийн тулд төлж буй үнэ, нөгөө
              талаас мөнгө зээлэх үед хүлээн авсан төлбөр юм. (Сөрөг хүү гэж
              байдаг) Зээлийн хүүг ерөнхийдөө хувиар илэрхийлдэг. Жишээлбэл, 10
              хувийн хүүтэй 100 долларын зээл авахын тулд зээлдэгч оны эцэст
              зээлдүүлэгчид 10 доллар төлөх ёстой.  <br /> Зээлийн хүү нь эдийн засгийн
              хамгийн чухал тоонуудын нэг юм. Хэрэв зээлийн хүү өндөр байвал
              мөнгө зээлэх хүмүүсийн тоо буурна. Хүмүүсийн зээл авах шалтгаан
              ихэвчлэн байшин эсвэл шинэ бизнес гэх мэт томоохон зүйлд хөрөнгө
              оруулах зорилготой байдаг. Эдгээр хөрөнгө оруулалт нь эдийн засагт
              тодорхой хэмжээгээр нөлөөлж, ажлын байрны өсөлт болоод цалин
              хөлсийг нэмэгдүүлэх боломжийг бүрдүүлдэг.  <br /> Эдийн засагчид зээлийн
              хүүнд хэт автсан нь ийм учиртай. Дээрх тоо нь их хөрөнгө
              оруулалтыг өдөөх (бага хүүтэй), эсвэл хүн бүр хэт их хөөрөх үед
              (өндөр ханшаар) эдийн засгийг удаашруулж чадах асар том хөшүүрэг
              гэж ойлгож болно.  <br /> Тэгэхээр зээлийн хүүг хэн тогтоох ёстой вэ?
              Бусад зүйлсийн нэгэн адил эрэлт, нийлүүлэлт ихээхэн үүрэг
              гүйцэтгэдэг; хичнээн хүн зээл авах хүсэлтэй, хэдэн хүн мөнгө
              зээлэхийг хүсч байна. Гэсэн хэдий ч төв банкууд зээлийн хүүг
              тогтоодог. Засгийн газрын өрийг худалдаж, зарснаар төв банкууд
              зээлийн эрэлт, нийлүүлэлтийг өөрчилж, хүүгийн түвшинг дээш, доош
              хөдөлгөж чаддаг. Энэхүү стратеги нь мөнгөний бодлого гэж
              нэрлэгддэг бөгөөд 2008 оны санхүүгийн хямралыг даван туулахад маш
              чухал нөлөө үзүүлсэн байдаг.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Сөрөг (хасах) зээлийн хүү гэж юу вэ?
            </summary>
            <p>
              Ихэвчлэн зээлийн хүү гэдэг нь мөнгө зээлэхийн тулд төлөх төлбөр
              юм. Сөрөг хүү нь үүний эсрэгээр буюу хүүний төлбөрийг эргүүлж
              өгдөг. Өөрөөр хэлбэл зээлдэгчид мөнгө зээлсэнийхээ төлөө,
              зээлдүүлэгчид мөнгөө зээлүүлэхийн тулд төлдөг төлбөр юм.  <br /> Данийн
              банк -0.5 хувийн хүүтэй ипотекийн зээлийг санал болгодог. Мөн тус
              улсын төв банк 2016 онд сөрөг хүү тогтоож байжээ. Нөгөө талаас
              банкинд хөрөнгөө хадгалуулсан (үндсэндээ хадгаламжийн данс нээсэн)
              санхүүгийн байгууллагууд бага зэрэг шимтгэл төлөх хэрэгтэй гэсэн
              санааг илэрхийлж байдаг. Сөрөг хүүг эдийн засгийн томоохон цохилт,
              түүний дотор 2020 оны коронавирусын тахлын эсрэг тэмцэх хэрэгсэл
              болгон ашиглаж болно.  <br /> Эдийн засгийн хямралын үед ажилгүйдэл
              нэмэгдэж, бизнес эрхлэгчид борлуулалт багатай байгаа тул ихэнх
              хүмүүс ердийнхөөс мөнгө багатай байх магадлалтай. Энэ асуудлыг
              шийдэх шийдэл бол тэдэнд мөнгө зээлэх явдал юм. Зээлийн хүү
              багатай байгаа нь иргэдийг зээл авахад түлхэц өгдөг гэж эдийн
              засагчид үздэг. Сөрөг хүү нь тэднийг улам их урамшуулах
              зорилготой. Сөрөг хүүгийн талаар шүүмжлэгчид байдаг. Их өртэй,
              хадгаламж багатай байх тусам ажилгүй болох гэх мэт гэнэтийн хувийн
              санхүүгийн хямралд хүргэх болно. Хэрэв энэ нь олон хүнд нэгэн
              зэрэг тохиолдвол эдийн засагт нөлөөлнө. Нөгөө талаас халамжийн
              төлбөр өснө. Үүний нэгэн адил, их хэмжээний зээл олгох нь эдийн
              засагт хүндрэл учруулж болзошгүй юм. 2008 оны санхүүгийн хямрал нь
              банкууд хэт их зээл санал болгосноос үүдэлтэй юм. Олон засгийн
              газар, түүний дотор Их Британи олон жилийн турш төрийн үйлчилгээ,
              бараа бүтээгдэхүүнээ танах замаар дээрх мөнгийг нөхөхийг оролдож
              байжээ.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Валютын ханш гэж юу вэ?
            </summary>
            <p>
              Валютын ханш гэдэг нь нэг валютын үнийг өөр валютаар илэрхийлж буй
              дүн.  <br /> Дэлхийн 2 -р дайн болон 1970 -аад оны эхэн хооронд дэлхийн
              ихэнх улс орнууд тогтмол ханшийн системтэй байсан. АНУ нэг
              долларыг тодорхой хэмжээний алтны үнэтэй ижилсүүлж тооцдог байсан
              бөгөөд бусад бүх зүйлийг доллартай харьцуулж тогтоожээ.  <br /> Асуудал нь
              АНУ үнийг тогтвортой байлгахын тулд бэлэн алтны нөөц ихтэй байх
              хэрэгтэй. 1970 -аад оны эхээр америкчуудын алт дуусч эхэлсэн
              бөгөөд систем задран унав. Одоо дэлхийн ихэнх улс орнууд хөвөгч
              ханшийг баримталдаг болсон. Хөвөгч ханш нь хэн хэдэн валют авахыг
              хүсч байгаагаас шалтгаалан өөрчлөгддөг.  <br /> <br /> Тодорхойгүй байдлыг даван
              туулахын тулд хүмүүс валютын дериватив гэж нэрлэгддэг зүйлийг
              гаргаж ирэв. Валютын дериватив гэдэг нь ирээдүйд компаниуд эсвэл
              хөрөнгө оруулагчдад нэг валютыг нөгөөгөөр нь арилжаалах боломжийг
              олгодог гэрээ юм. Энэ нь компаниуд болон хөрөнгө оруулагчдад
              валютын ханш буруу чиглэлд шилжих эрсдлийг бууруулдаг. Гэхдээ
              хэрэв олон худалдаачид валютын ханш хаашаа явах талаар бооцоо
              тавьж эхэлвэл ханшид нөлөөлж магадгүй.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Төв банк гэж юу вэ?
            </summary>
            <p>
              Төв банкууд бусад банкуудтай адилгүй. Тэдний гол ажил бол
              санхүүгийн системийн тогтвортой байлгах юм. Төв банкууд ихэвчлэн
              ажилгүйдлийг бууруулж, эдийн засгийн өсөлтийг нэмэгдүүлэхийг
              хүсдэг. Гол хоёр арга бол арилжааны банкуудад хяналт тавих, эдийн
              засагт хэр их мөнгө байгааг хянах явдал юм.  <br /> <br /> Нэгдүгээрт, бид төв
              банкийг бусад банкуудын банк гэж ойлгож болно. Та арилжааны
              банкинд данстай байж болохтой адил арилжааны банкууд төв банкинд
              данстай байдаг. Та банкинд мөнгөө байршуулж, буцааж авдаг шиг
              банкууд төв банкинд мөнгөө байршуулж, буцааж авдаг. Төв банкууд
              банкны бүх төрлийн дүрэм, журмыг хэрэгжүүлэх үүрэгтэй. Жишээлбэл,
              төв банк бусад банкуудыг дампуурах эрсдэлээс сэргийлж тодорхой
              хэмжээний бэлэн мөнгө байлгахыг шаардаж болно. Онцгой байдлын үед
              төв банк арилжааны банкуудад тусламж үзүүлэх төлөвтэй байна.  <br /> Үүн
              дээр төв банкууд мөнгөний нийлүүлэлтийг зохицуулдаг. Ерөнхийдөө
              төв банкууд мөнгөний нийлүүлэлтийг нэмэгдүүлэх нь эдийн засгийн
              өсөлтийг удаашруулдаг, харин мөнгөний нийлүүлэлтийг бууруулснаар
              инцляцийг бууруулна гэж үздэг. Төв банкууд мөнгөний нийлүүлэлтийг
              хэрхэн хянаж байгааг мөнгөний бодлого гэж нэрлэдэг.
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Мөнгөний бодлого гэж юу вэ?
            </summary>
            <p>
              Мөнгөний бодлого гэдэг нь мөнгөний нийлүүлэлтийг удирдах явдал юм.
              Төв банкууд ихэвчлэн мөнгөний бодлогыг хариуцдаг.  <br /> Төв банкууд
              мөнгөний нийлүүлэлтийг хянах гол арга бол Засгийн газрын өрийг
              богино хугацаат Засгийн газрын бонд хэлбэрээр худалдах явдал юм.
              Эдийн засагчид үүнийг "нээлттэй зах зээлийн үйл ажиллагаа" гэж
              нэрлэдэг, учир нь төв банк нээлттэй зах зээл дээр бонд гаргадаг.
              Тэд мөнгөний нийлүүлэлтийг хумихыг хүссэн үедээ өрийнхөө нэг
              хэсгийг банк эсвэл хөрөнгө оруулагчдад зарж борлуулах боломжтой
              байдаг.  <br /> Энэ бүх бондын худалдан авалт нь зээлийн хүүнд нөлөөлдөг.
              Өөрөөр хэлбэл өрийн эрэлт, нийлүүлэлтийг өөрчилснөөр төв банкууд
              зээлийн хүүг өөрчлөх боломжтой. Нөгөө талаас зээлийн хүүг өөрчлөх
              нь төв банкуудад мөнгөний нийлүүлэлтэд шууд бусаар нөлөөлөх
              боломжийг олгодог.  <br /> Төв банкууд мөнгөний нийлүүлэлтийг шууд бусаар
              хянах бусад аргуудаас дурдвал банкуудыг гар дээрээ илүү их мөнгө
              байлгахыг шаарддаг (заавал байлгах нөөц гэж нэрлэдэг).
            </p>
          </details>
          <details className="my-4">
            <summary className="py-2 bg-primary-blue px-4 text-primary-white font-semibold cursor-pointer mb-4">
              Инфляци гэж юу вэ?
            </summary>
            <p>
              Инфляци бол үнэ өсөх явдал юм. Үнэ буурах нөхцлийг дефляци гэж
              нэрлэдэг. Инфляцийг хэдэн мянган зүйлийн үнийг нэмж, сарын өмнөх
              ижил барааны үнээр харьцуулж тооцдог. Өөрөөр улс бүрт инфляцийг
              тооцдог тодорхой зүйлсийн жагсаалт байдаг бөгөөд сар бүр тэр бүх
              зүйлийн үнийг шалгаснаар инфляцийг хэмждэг ажээ.  <br /> Кономистууд
              инфляц юунаас болж үүсдэг талаар маргалдсаар ирсэн. Уламжлалт
              түүхээр инфляци нь засгийн газрууд хэт их мөнгө хэвлэснээс
              үүдэлтэй гэж үздэг. Хүн бүр гэнэт хоёр дахин их мөнгөтэй болсон
              гэж төсөөлвөл юу болох вэ? Аливаа бараа бүтээгдэхүүний үнэ хоёр
              дахин өсч, хүн бүрийг эргээд эхэлсэн газраа очиж магадгүй юм.
            </p>
          </details>
        </div>
      </div>
    </div>
  );
}

export default BankSystem;
