import React, { useState } from "react";

function Saving() {
  const [show, setShow] = useState(false);
  console.log(show);
  return (
    <div className="w-full md:w-10/12 lg:w-8/12 xl:w-6/12 mx-auto text-primary-gray">
      <div className="text-primary-dark font-semibold text-lg mt-4">Зээл</div>
      <div>
        Монголчууд хуримтлал багатай үндэстэнд тооцогддог бөгөөд зээл бол өдөр
        тутмын амьдралынх нь нэг хэсэг юм. Хөгжлийн өнөөгийн үед энэ нь тийм ч
        муу зүйл бас биш бөгөөд зээл нь хувь хүн, айл өрхүүдийн хувьд орон
        сууцанд орох, шинэ машин авах гэх мэт сэтгэл хөдөлгөсөн амьдралын чухал
        үйл явдлуудтай холбогдох нь их. Зөв ашиглаж чадвал зээл авах нь бидний
        хувьд мөрөөдөл, зорилгодоо хүрэх санхүүгийн арга хэрэгсэл байж болно.
        <br />
        Гэхдээ аливаа зүйл тэр тусмаа мөнгө үнэгүй байдаггүй. Магадгүй таны зээл
        хэт өндөр үнэтэй ч байж мэдэх юм. Мөн та өөрийнхөө төлж дийлэхээс илүү
        ихийг зээлээр авч эцэст нь хүнд байдалд орох аюул ч бий. Тиймээс зээлийн
        үйлчилгээг үр дүнтэй ашиглаж, сайн зээлдэгч байх талаар энэ бүлэгт
        ярилцана.
      </div>
      <div>
        <div>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 1. Зээлийн өмнөх “гэрийн даалгавар”
          </div>
          <div>
            Хэрэв та зээл авах тухай бодож байгаа бол дараах асуултуудад хариулт
            өгч “гэрийн даалгавраа” сайтар ажиллаарай. <br />
            <span className="font-semibold text-primary-dark">
              Би юуны төлөө мөнгө зээлэх гэж байна вэ?
            </span>
            <li>
              Надад гарцаагүй хэрэгтэй зүйл үү, эсвэл зүгээр л хүсэж байгаа зүйл
              үү?
            </li>
            <li>
              Гэр бүлийн хэн нэгэн эсвэл найз, нөхөддөө туслахын тулд зээл авах
              гэж байна уу? Тийм бол дараагийн хэсэгт байгаа “Хайр ба өр” гэсэн
              зөвлөмжийг уншаарай.
            </li>
            <li>
              Хэрэглээний төлбөр эсвэл гарцаагүй зардлаа нөхөхийн тулд зээл
              хэрэгтэй байна уу?
            </li>
            <span className="font-semibold text-primary-dark">
              Зээл авах нь хамгийн зөв хувилбар мөн үү?
            </span>
            <li>
              Зардлаасаа хэмнэж байгаад тухайн зүйлийг худалдан авах эсвэл арай
              бага мөнгө зээлэх боломж байхгүй юу?
            </li>
            <li>Зээлээс өөр бусад хувилбаруудыг тооцож үзсэн үү?</li>
            <span className="font-semibold text-primary-dark">
              Би төлж чадах уу?
            </span>
            <br />
            Өмнөх бүлгээс суралцаж хэвшүүлсэн төсөв тань танд зээлийн төлбөрт
            сардаа хэдэн төгрөг хаанаас гаргаж төлж чадахыг тань хэлж өгнө.
            Ингэхдээ зээлийн бодит өртөг нь нэрлэсэн хүүгээс их байж болох
            эрсдлийг ч давхар тооцоорой. <br />
            <span className="font-semibold text-primary-dark">
              Зээл авах зөв цаг мөн үү?
            </span>
            <li>Таны ажил, орлого хэр баталгаатай вэ?</li>
            <li>
              Суралцах, гэр бүл зохиох гэх мэт томоохон төлөвлөгөө байгаа юу?
            </li>
            <li>
              Эрүүл мэндийн байдлаа ч бодолцох шаардлагатай байж болох юм.
            </li>
            'image'
          </div>

          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Хэнтэй харьцаж буйгаа судла
            </summary>
            <p>
              <span className="font-semibold text-primary-dark">Ломбард.</span>{" "}
              <br /> Гол төлөв үнэт эдлэл, гар утас, цахилгаан бараа гэх мэт
              овор багатай зүйлсийг барьцаалж 7 хоног, 14 хоног гэх мэт богино
              хугацаагаар зээл олгодог тул зээлийн хүүг нэрлэсэн хувиар бус
              тогтмол дүнгээр бодож авдаг. Уг дүнг хүүнд шилжүүлж тооцвол маш
              өндөр гарах ба барьцааны эд зүйлийн үнэлгээг албан ёсны үнэлгээнд
              суурилж бус өөрсдийн үзэмжээр тооцдог тул та ломбардаар
              үйлчлүүлэхдээ тун болгоомжтой хандах нь зүйтэй. Дээр нь манай
              улсад ломбардуудын үйл ажиллагааг зохицуулсан хууль эрх зүйн
              нарийн зохицуулалт байхгүй бөгөөд иргэний хуулийн нийтлэг
              зохицуулалтаар үйл ажиллагаагаа явуулдаг тул ломбардаар
              үйлчлүүлээд эрх нь зөрчигдлөө гэхэд зохицуулах мэргэжлийн
              байгууллага үндсэндээ байхгүй. (ШӨХТГ эс тоовцол) Ломбардуудын гол
              давуу тал нь шуурхай байдал бөгөөд бүрдүүлэх бичиг баримт гэх мэт
              шат дамжлага багатай юм.
              <br />
              <span className="font-semibold text-primary-dark">
                Хадгаламж Зээлийн Хоршоо (ХЗХ).
              </span>{" "}
              <br /> Хэрэв та аль нэг хадгаламж зээлийн хоршооны гишүүн бол уг
              хоршоонд оруулсан өөрийн хувь нийлүүлсэн хөрөнгийн хувиар, эсвэл
              байршуулсан хадгаламжаараа барьцаалан харьцангуй бага хүүтэй
              зээлийг шуурхай авах боломжтой. Иргэдийн санхүүгийн хүртээмжийг
              сайжруулах, жижиг бизнесийн санаачилгыг дэмжих зорилгоор
              нийслэлээс хороо бүрт ХЗХ байгуулахыг дэмжиж бага хүүтэй
              санхүүжилт олгосон байдаг тул нийслэлийн иргэдийн хувьд
              харъяаллаараа шууд гишүүн болох боломжтой. Зарим ХЗХ нь бага
              хэмжээний хураамж авч гишүүнээр элсүүлээд зээл олгох нь бий. Гэвч
              ийм байдлаар элссэн ч танд хувь нийлүүлсэн хөрөнгө, өмнөх зээлийн
              түүх байхгүй бол ХЗХ-ны гишүүний давуу тал бий болохгүй бөгөөд
              банк бус санхүүгийн байгууллагаас зээл авч буйтай адил нөхцөл,
              процедураар зээл авна.
              <br />
              <span className="font-semibold text-primary-dark">
                ⦁ Банк Бус Санхүүгийн Байгууллага (ББСБ)
              </span>
              <br /> ББСБ нь санхүүгийн маш олон төрлийн үйлчилгээ үзүүлэх
              боломжтой санхүүгийн салбарын чухал бүтэц юм. ББСБ-ын зээл нь
              банкуудтай харьцуулахад орлогын баталгаажуулалт, бичиг баримтуудын
              бүрдүүлэлт гэх мэт нөхцөл шаардлага нь харьцангуй хялбар, шуурхай
              байдаг давуу талтай тэр хэрээрээ хүү өндөр байх магадлалтай.
              <br />
              ХЗХ болон ББСБ-уудад Санхүүгийн Зохицуулах Хороо (СЗХ) тусгай
              зөвшөөрөл олгож үйл ажиллагаанд нь хяналт тавьдаг тул та зээл авах
              гэж буй эсвэл гишүүнээр элсэх гэж буй байгууллагынхаа талаар
              дэлгэрэнгүй мэдээлэл авах, санал гомдол гаргах бол СЗХ-ны Хяналт
              шалгалтын газарт хандах эрхтэй.
              <span className="font-semibold text-primary-dark">
                ⦁ Банк
              </span>{" "}
              <br /> Бусад санхүүгийн байгууллагуудтай харьцуулахад маш олон
              төрлийн зээлийн үйлчилгээг арилжааны банкууд санал болгодог тул
              таны хэрэгцээнд хамгийн сайн нийцэх зээлийн бүтээгдэхүүнийг
              тэдгээрээс олох боломжтой. Банк нь зөвхөн хувь нийлүүлэгчдийн
              хөрөнгө бус иргэд, байгууллагуудын хадгаламж, харилцах дансандаа
              байршуулсан мөнгөн эх үүсвэрээр зээл олгодог тул сайтар судлах
              шаардлагатай тэр хэрээр илүү удаан, болгоомжтой байх нь бий.
              Арилжааны банкуудын үйл ажиллагааны хяналт, зохицуулалтыг
              Монголбанк хэрэгжүүлдэг.
            </p>
          </details>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 2. Зээлийн сонголтоо хийх
          </div>
          <div>
            Дээрх “гэрийн даалгавруудыг“ ажилласны дараа нэгэнт зээл авахаар
            шийдсэн бол та дараах олон хүчин зүйлийг харьцуулж байж хаанаас ямар
            зээл авахаа шийдээрэй.
          </div>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Зээлийн төрлүүдийг харьцуул
            </summary>
            <p>
              Зээлийн бүтээгдэхүүнүүд нь зориулалтаасаа хамаарч хэрэглээний,
              орон сууцны, эргэлтийн хөрөнгийн, хөрөнгө оруулалтын гэх мэт олон
              төрөл байдаг. Мөн зээлийг эргэн төлөх баталгаа буюу орлогын эх
              үүсвэрээс хамаарч цалингийн, тэтгэврийн, хадгаламж барьцаалсан гэх
              мэт хэлбэрүүд ч бий. <br /> Зээлийн эдгээр олон хэлбэрүүд нь хүү,
              хугацаа, шимтгэл, хураамж, барьцаа, баталгааны нөхцлүүд болон
              шийдвэрлэх хугацаа гэх мэт олон хүчин зүйлээр өөр хоорондоо
              ялгаатай байдаг тул аль нь таны хэрэгцээ, боломжид илүү нийцэж
              байгааг зээлийн ажилтанаас асууж зөвлөлдөх нь зүйтэй. Дараах
              хүснэгтэд жишээ болгож ХААН банкны иргэдийн зээлийн төрлүүдийг
              нэгтгэн харьцуулав.
              <br />
              'image'
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Кредит карт
            </summary>
            <p>
              Банкны зээлийн нэг онцлог хэлбэр нь Кредит карт юм. Бидний сайн
              мэдэх энгийн дебит карт нь дансандаа байгаа мөнгийг картаараа
              дамжуулан захиран зарцуулдаг бол кредит карт нь дансанд буюу өөрт
              хараахан байхгүй мөнгийг хэрэглэх боломж олгодог. Өөрөөр хэлбэл
              банкнаас олгосон хэмжээний хүрээнд та зээлээр төлбөр тооцоогоо
              шуурхай гүйцэтгэх боломжтой гэсэн үг. Уг зээл нь тодорхой
              хугацаанд хүүгүй байдаг тул та цалингаа буухыг хүлээлгүйгээр
              хүссэн зүйлээ хэрэгтэй үед нь худалдан аваад дараа нь ямар нэг
              нэмэгдэл зардалгүйгээр буцаан төлж болно. Энэхүү цаг хугацааны
              давуу талаас гадна кредит картынхаа гүйлгээний хэмжээгээр
              урамшуулал авах, гэрээт байгууллагуудад хөнгөлөлт эдлэх гэх мэт
              давуу талууд бий. (Кредит болон дебит картын ялгарах давуу ба сул
              талуудыг дараах хүснэгтээс харна уу) Харин банкны хувьд нэг
              удаагийн хураамжаас гадна байнгын, сайн харилцагчийг өөртөө татаж
              тухайн банкаар дамжих төлбөр тооцоог нэмэгдүүлдэгээрээ ашигтай.
              'image'
              <br />
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Валют сонголт
            </summary>
            <p>
              Та зээлсэн мөнгөө юунд хэрэглэхээс хамаарч зарлага тань зөвхөн
              төгрөг биш өөр гадаад валютаар илэрхийлэгдэж болох юм. Гадаад
              валютын зээлийн хүү төгрөгийн зээлийн хүүгээс бага буюу ашигтай
              харагдаж ч магадгүй. <br /> Ийм тохиолдолд ямар валютаар зээл авах
              вэ гэдэг сонголт чухал бөгөөд уг сонголтыг хийхийн тулд валютын
              ханш хэрхэн өөрчлөгдөх тухай судалгаа, таамаглал болон таны
              орлого, зарлага валютын ханшаас ямар хамааралтай вэ гэдгийг авч
              үзэх шаардлагатай болно. Өмнөх бүлэгт хадгаламжийн валютаа
              сонгохтой холбоотойгоор энэ талаар тайлбарласныг эргэн санана уу.
              Гагцхүү зээл авч байгаа тохиолдолд ханш нь унах магадлалтай
              валютыг сонгох нь илүү ашигтайгаараа хадгаламжийн жишээнээс
              ялгаатай.
              <br />
              <span className="font-semibold text-primary-dark">
                Б. Зөвхөн хүү биш, өртгийг нь харьцуул
              </span>
              <br />
              Зээлийн нэрлэсэн хүү нь тухайн зээлээс танд бий болох санхүүгийн
              ачааллыг бүрэн илтгэхгүй тул зээлийн олон төрлийн боломжоос
              сонголт хийх гол хүчин зүйл биш байж болно. Харин зээлийн бодит
              өртгийг тооцуулж харьцуулан судлах нь сонголт хийх хамгийн зөв
              арга болно. <br /> 'image' <br />
              Монголбанкнаас гаргасан журамд заасанчлан Зээлийн бодит өртөг нь
              зээлдэгчид зээлийн бүтээгдэхүүний талаар бодит мэдээлэл өгч бодит
              үйлчилж буй хүү, олгох хугацаа, авах шимтгэл, хураамж зэргээрээ
              харилцан адилгүй санхүүгийн бүтээгдэхүүнүүд дундаас хамгийн бага
              зардалтай, өөрийн хэрэгцээ шаардлагад нийцсэн бүтээгдэхүүнийг
              сонгоход туслалцаа үзүүлэх тоон үзүүлэлт юм. Уг үзүүлэлтийг
              банкууд нэг жилд харгалзах хувиар тооцож хэрэглэгчид (зээлдэгч)
              танилцуулж байх ёстой тул та сонирхож буй зээлийн үйлчилгээнийхээ
              бодит өртөг нь хэдэн хувь болохыг банкны ажилтнаас асууж мэдэх
              эрхтэй. Ингэснээр зээлдэгч зээлийн бүтээгдэхүүнүүдээс оновчтой
              сонголт хийх, эрх ашгаа хамгаалах, шударга бус өрсөлдөөнийг
              хязгаарлах бололцоо бий болно. Зээлийн бодит өртөг нь шимтгэл,
              хураамж зэргээс шалтгаалан зарласан хүүгээс эрс өөр байж болохыг
              дараах жишээнээс харж болно. <br />
              'image'
              <br />
              В. Зээлийн гэрээтэйгээ сайтар танилц Зээлийн гэрээнд гарын үсэг
              зурахын өмнө та гэрээтэйгээ сайтар танилцаж ойлгомжгүй,
              тодорхойгүй зүйл байвал мэргэжлийн хүнээс заавал асууж байгаарай.
              Зээлийн гэрээг уншихдаа юуны өмнө хүү бодох хугацаа, аргачлал,
              төлбөрийн хуваарь, барьцаа болон батлан даалтын асуудлуудыг сайтар
              ойлгох шаардлагатай.
              <br />
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Тогтмол ба хувьсах хүү
            </summary>
            <p>
              Санхүүгийн байгууллагаас олгож буй зээл нь тогтмол эсвэл хувьсах
              хүүтэй байж болно. Тогтмол хүү нь зээлийн гэрээний хугацаанд анх
              тогтоосон хэмжээнээс өөрчлөгддөггүй бөгөөд төлөх дүн тодорхой
              байдаг бол хувьсах хүү нь эдийн засгийн ерөнхий нөхцөл байдал
              болон зээлийн явцаас хамааран өөрчлөгдөж болдог. Тухайлбал
              инфляцийн өөрчлөлт, зээлийн явцаас хамааран зээлдүүлэгч өөрийн
              итгэл үнэмшлээр зээлийн хүүг бууруулах эсвэл нэмэгдүүлэх нь бий.
              Хувьсах хүүг тооцохдоо Төв банкнаас тогтоодог бодлогын хүү болон
              бусад хүүний өөрчлөлттэй уялдуулан нэмэх хасах тэдэн хувь гэх
              мэтээр тогтоодог. <br /> Манай банкуудын хувьд тогтмол болон
              хувьсах хүүгийн аргачлалаас сонголт хийх боломж тэр бүр санал
              болгодоггүй ч гэрээнд энэ талаарх талуудын эрх үүргийг тодорхой
              байлгах нь зүйтэй.
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Эргэн төлөлтийн хуваарь
            </summary>
            <p>
              Зээл хугацааны туршид үндсэн зээл болон хүүний төлбөрийг ямар
              хэмжээ, давтамжтайгаар төлөх үүргийг зээлийн эргэн төлөлтийн
              хуваариар тогтоодог. Эргэн төлөлтийн дараах хэлбэрүүд байж болох
              бөгөөд зээлдэгч эдгээрээс өөрт тохирох хуваарийг сонгох эрхтэй.
              Ерөнхийдөө үндсэн зээлээс аль болох боломжит өндөр хэмжээгээр
              төлөх тусам нийт хүүгийн төлбөрт төлөх хэмжээ буурдаг зүй
              тогтолтой тул зайлшгүй шаардлагагүй л бол үндсэн төлбөрөөс
              чөлөөлөгдөж хойш тавих тусам зээлийн нийт өртөг нэмэгддэг. <br />{" "}
              'image'
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Барьцаа, батлан даалт
            </summary>
            <p>
              Банк санхүүгийн байгууллагууд нь зээлдэгчийн орлогод үндэслэн зээл
              олгодог хэдий ч зээл эргэн төлөгдөхгүй байх эрсдлээс хамгаалж
              барьцаа хөрөнгө шаарддаг. Ингэхдээ богино хугацаанд барьцаа
              хөрөнгийг борлуулж мөнгөө гаргаж авахын тулд тухайн хөрөнгийг зах
              зээлийн үнэлгээнээс нь багаар үнэлж тооцдог тул хөрөнгийн үнэлгээг
              харилцан шударга, зөв тогтоох тал дээр зээлдэгч анхаарах
              шаардлагатай. Барьцааны зүйл нь хөдлөх болон үл хөдлөх хөрөнгө мөн
              хувьцаа, бонд, лиценз зэрэг биет бус хөрөнгө байж болно.
              <br />
              Барьцаа хөрөнгийг орлуулах эсвэл хэмжээг бууруулах нэг хувилбар нь
              санхүүгийн чадавхитай байгууллага, хувь хүнээр батлан даалт
              гаргуулах юм. Батлан даалт гаргагч нь ойр дотны хэн нэгэн бол
              эсвэл сайн дурын үндсэн дөөр төлбөргүйгээр батлан даалт гаргаж
              болохоос гадна тодорхой төлбөр, хураамжтайгаар зээлийн батлан
              даалтын үйлчилгээ үзүүлдэг “Зээлийн Батлан даалтын Сан” зэрэг
              санхүүгийн байгууллагууд ч бий. <br />
              'image'
            </p>
          </details>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 4. Сайн зээлдэгч байх
          </div>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Сайн нэрээ хадгалахын ач холбогдол
            </summary>
            <p>
              Арилжааны банкууд зээлдэгч нэг бүрийн зээлийн эргэн төлөлтийн
              байдлыг хянаж тухайн зээлдэгчийн “Зээлжих чадварын үнэлгээ”-г хийж
              байдаг. Энэ мэдээллүүдийг Монголбанкны дэргэдэх Зээлийн мэдээллийн
              санд цуглуулж хадгалдаг тул Монгол улсад үйл ажиллагаа явуулж
              байгаа бүх банк болон ихэнхи Банк бус санхүүгийн байгууллага,
              санхүүгийн зохицуулах байгууллагууд таныг хаанаас ямар зээл авч
              төлж байсан эсвэл төлөхгүй хугацаа хэтрүүлж байсныг мэдэх
              боломжтой юм.
              <br />
              <br />
              Зээлийн сайн түүхтэй байх нь дараа дараагийн зээл, санхүүжилтыг
              илүү бага хүүтэй, урт хугацаатайгаар авах үүдийг нээдэг бол муу
              түүхтэй болсноор хүнд нөхцлөөр зээл авах улмаар зээл авч чадахгүй
              болоход хүргэдэг. Мөн зарим төрлийн ажлыг эрхлэх, сонгуульт албан
              тушаалд нэр дэвших зэрэгт ч хугацаа хэтэрсэн зээлийн өргүй байх
              шаардлага тавигддаг. <br />
              Иймээс зээлээ хугацаанд нь төлдөг байх нь хувь хүний нэр хүнд, ёс
              зүйн асуудал төдийгүй ажил, амьдралд шууд нөлөөлөх практик ач
              холбогдолтой юм.
              <br />
              <br />
              'image'
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Зээлээ хугацаанд нь төлөх
            </summary>
            <p>
              Дээр дурьдсанчлан сайн зээлдэгч гэсэн нэрээ хадгалах нь олон чухал
              ач холбогдолтой. Түүнчлэн зээлээ хугацаанд нь төлөхгүй бол
              нэмэгдүүлсэн хүү, торгууль гэх мэт санхүүгийн зардал хүлээж улмаар
              барьцаа хөрөнгөө хураалгах ч эрсдэлтэй. Иймээс нөхцөл байдал
              хичнээн хүнд байсан ч зээлийн төлбөрөө хугацаанд нь төлж байхыг
              хичээгээрэй. Үүний тулд дараах зөвлөмжийг анхааралдаа авна уу.
              <br />
              <br />
              <span className="font-semibold text-primary-dark">
                Төсвөө шинээр зохиож мөрд{" "}
              </span>
              <li>
                Өмнөх бүлэгт суралцсан аргачлалаар өрхийн (хувийн) төсвөө дахин
                гаргаарай. Ингэхдээ цэвэр орлого тань сар тутмын зээлийн
                төлбөрийн хэмжээгээр багасч буйг анхаарч зардлаа багасгах
                шаардлагатай.
              </li>
              <li>
                {" "}
                Зардлуудаа эрэмбэлэхдээ зээлийн төлбөрөө эхэнд тавьж дараа нь
                үндсэн хэрэглээ, зорилго, эцэст нь нэмэлт зардал гэсэн
                дарааллаар хуваарилаарай.
              </li>
              <br /> <br />
              <span className="font-semibold text-primary-dark">
                Зориултаар нь зарцуул{" "}
              </span>
              Зарим хүн санхүүгийн байгууллагаас зээлж авсан мөнгөө бүхэлд нь
              эсвэл зарим хэсгийг нь өөр зүйлд, тухайлбал өдөр тутын
              хэрэглээндээ зарцуулах нь бий. Ингэх нь таны зээлийн нөхцөл
              байдлыг хүндрүүлж анх төлөвлөсөн ёсоор эргэн төлж чадахгүй болох
              эрсдлийг нэмэгдүүлнэ. <br /> <br />
              <span className="font-semibold text-primary-dark">
                Эрсдлийн сан үүсгэ{" "}
              </span>
              <br />
              Таны багахан хэмжээний зээлд ч гэсэн эдийн засгийн ерөнхий байдал
              гэх мэт макро хүчин зүйлс нөлөөлж байдаг. Жишээлбэл эрчим хүч,
              дулааны үнэ эрс нэмэгдвэл байр, хоол гэх мэт зайлшгүй зардлуудын
              тань хэмжээ өсч бодит орлогыг бууруулна. Түүнчлэн ажилгүй болох,
              хөдөлмөрийн чадвараа түр алдах гэх мэт микро эрсдлүүд ч учирч
              болно. Иймд гэнэтийн нөхцөл байдал үүсэхэд тодорхой хугацаанд ч
              болов зээлээ саадгүй төлж байх эрсдлийн сан буюу хуримтлалыг
              боломжтой үедээ хийж байх нь чухал.
              <br /> <br />
              <span className="font-semibold text-primary-dark">
                Асуудал тулгарсан бол арга хэмжээ ав{" "}
              </span>
              <br />
              Хэрэв зээлээ төлж чадахгүй хугацаа хэтрүүлэхэд хүрсэн бол “нэгэнт
              өнгөрсөн” эсвэл “тэгж байгаад болох биз дээ” гэдэг байдлаар
              алгуурлаж бүү орхиорой. Зээлийн төлбөртэй холбоотой асуудалд орсон
              гэдгээ хүлээн зөвшөөрөхөөс шийдэл эхэлдэг.
              <br />
              <li>
                Юуны өмнө зээл олгогчтойгоо уулзаж учир байдлаа тайлбарлан
                зээлийн гэрээ буюу төлбөрийн хуваарьт өөрчлөлт оруулж хугацааг
                сунгах эсвэл тодорхой хугацаанд төлбөрөөс чөлөөлөгдөх хүсэлт
                гаргаж болно. Зээлдэгчид ийм эрх бий.
              </li>
              <li>
                Зээлийн төлбөр нэг бус сараар хоцорч буй бол зээл олгогч
                банктайгаа яаралтай зөвлөлдөн шинэ хуваариар төлж эхэлснээр таны
                зээл “чанаргүй зээл” гэсэн ангиллаар “Зээлийн мэдээллийн сан”-д
                бүртгэгдэж дахин өөр зээл олгогдохгүй болох аюулаас сэргийлэх
                хэрэгтэй.
              </li>
              <li>
                Хэрэв та нэг бус зээлтэй эсвэл өмнө нь авсан зээлээс бага
                хүүтэйгээр дахин зээл авах боломж байгаа бол дахин зээл авч
                өмнөх зээлүүдээ хааж болох юм. Үүнийг зээлээ дахин санхүүжүүлэх
                гэдэг. Зээл чөлөөлнө хэмээн зарлаж буй үйлчилгээнүүд нь
                үндсэндээ зээлийн дахин санхүүжилт санал болгож байгаа хэрэг
                бөгөөд бодит байдал дээр өмнөх зээлээс илүү хүнд нөхцөл олгосон
                байх нь ч бий. Тиймээс зээлээр дахин санхүүжүүлэх бол бодит
                өртгийг нь сайтар судлах мөн өмнөх зээлээ хугацаанаас нь өмнө
                төлснөөр ямар шимтгэл, суутгал төлөх зэргийг мэдэж байх
                шаардлагатай. Шинээр авч буй зээл нь илүү тааламжтай нөхцөлтэй
                байлаа ч гэсэн таныг дахин дахин мөнгө зээлэх хүсэлд автуулж
                байдлыг улам дордуулж болохыг мөн анхаарууштай.
              </li>
              <br/>
              'image'
            </p>
          </details>
        </div>
      </div>
    </div>
  );
}

export default Saving;
