import React from "react";

function PersonalFinance() {

  return (
    <div className="w-full md:w-10/12 lg:w-8/12 xl:w-6/12 mx-auto text-primary-gray">
      <div className="text-primary-dark font-semibold text-lg mt-4">
        Хувийн санхүүгээ удирдах
      </div>
      <div>
        <span className="underline">
          {" "}
          А.Батпүрэв, А.Мөнхцог “Амьдралын Санхүү” номоос зохиогчийн
          зөвшөөөрлөөр ашиглаж байна.
        </span>{" "}
        <br /> Та хэдэн настай, ямар орлоготой байхаас үл хамааран санхүүгийн
        талаар сэтгэл хангалуун амьдарч өрх гэр болон хувийн санхүүгээ ухаалгаар
        удирдахын тулд заавал санхүү, эдийн засгийн өндөр мэдлэгтэй байх
        албагүй. Харин маш энгийн зарим зөвлөмжийг өдөр тутмын амьдралдаа
        хэрэгжүүлснээр мөнгөний боол биш мөнгөнийхөө эзэн байх боломжтой юм.
      </div>
      <div>
        <div>
          <div>Санхүүгээ удирдах ухаалаг алхмууд</div>
          <div>image </div>

          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 1. Өдөр тутмын зардлаа хяна
          </div>

          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Таны мөнгө хаашаа урсаад байна вэ ?
            </summary>
            <p>
              Хүмүүс том хэмжээний зардал гаргасныхаа дараа л мөнгөний хомсдолд
              ордог гэж боддог ч үнэн хэрэгтээ өдөр тутмын жижиг зардлуудад илүү
              их мөнгө үрэгдэж байдаг. Тиймээс мөнгө тань өдөр тутам хаашаа
              урсаад байгааг ойлгохоос санхүүгийн ухаалаг төлөвлөлт эхэлнэ.
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Зардлын бүртгэл хөтөл
            </summary>
            <p>
              Мөнгө тань юунд хэрхэн зарцуулагдаж байгааг мэдэх гол арга нь
              зардлын бүртгэл хөтлөх явдал юм. Долоо хоног эсвэл сарын хугацаанд
              гаргасан бүх зардлаа нэг бүрчлэн бүртгээд үз. Ингэж бүртгэхэд та
              өдөрт хэдхэн минут л зарцуулах бөгөөд ганцаараа, гэр бүлийн
              хүнтэйгээ эсвэл найзтайгаа хамт ч хийж болно. Ийм бүртгэлийг
              хөтлөхөд тань тусалж тооцоо хийж өгдөг үнэ төлбөргүй веб сайт, гар
              утасны аппликешнүүд олон бий.
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Өөрийнхөө зуршлыг мэдэж ав
            </summary>
            <p>
              Өдөр тутмын зардлын бүртгэлээ хөтөлж тодорхой хугацааны
              давтамжтайгаар дүгнэнэ гэдэг нь өөрөө бодит байдлын үнэлгээ юм.
              Гэхдээ энэ нь өөрийгөө эсвэл хэн нэгнийг шүүх зорилготой бус харин
              дадал зуршлаа мэдэж авах зорилготой үнэлгээ билээ. Зуршлаа ингэж
              танин мэдсэнээр та мөнгөө юунд үрж байгаа болон юунд зориулахыг
              хүсэж байгаагаа харьцуулан оновчтой шийдвэр гаргах нөхцөл бүрдэнэ.
              'image'
            </p>
          </details>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 2. Орж гарч буй мөнгөө харьцуул
          </div>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Хэдэн төгрөг тогтмол орж хэдэн төгрөг гарч байна вэ?
            </summary>
            <p>
              Одоо та өдөр тутмын зарлага тань хаашаа явж байгааг мэдсэн тул
              сар, улирал гэх мэт арай урт хугаацаагаар хувийн болон өрхийн
              төсвөө гаргаж чадна.
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Төсөв гарга
            </summary>
            <p>
              Өрх гэр, хувийн санхүүгээ хяналтандаа байлгах хамгийн шалгарсан
              арга бол төсөв гаргаж мөрдөх юм. Энэ нь улсын эсвэл албан
              байгууллагын төсөв гаргаж батлах шиг нүсэр ажил биш ердөө л гэр
              бүлдээ орж ирж байгаа болон гарч байгаа мөнгөний урсгалыг ойлгож
              мэдэх хэрэгсэл билээ. Төсөв танд олж байгаагаасаа ихийг зарж байна
              уу багыг зарж байна уу гэдгийг тодорхой харуулна. Үүний үр дүнд та
              хуримтлал, зарцуулалт хоёрынхоо зүй зохистой тэнцвэрийг олохын тул
              юу хийх ёстойгоо мэдэж авна. <br /> Төсөв зохиох, бүртгэх, тооцоо
              гаргах ажлуудыг хялбаршуулан ашигтай зөвлөгөө өгдөг гар утасны
              аппликейшнүүд олон бий. Budget planner, household budget гэх мэт
              түлхүүр үгсээр хайгаад өөрт таалагдсан аппыг татаж авч ашиглаж
              болно.
            </p>
          </details>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 3. Юунд мөнгө зарцуулахаа эрэмблэ
          </div>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Мөнгөө яаж хамгийн чухал зүйлд зарцуулах вэ?
            </summary>
            <p>
              Дараагийн алхам бол гаргасан төсвөө эргэн харж дүгнэлт хийгээд
              мөнгөө юунд эхэлж зарцуулахаа эрэмбэлж сурах явдал юм. Ингэснээр
              та төсвийн тэнцэл буюу орлого, зарлагын зөрүүгээ зохистой болгож
              хуримтлал хийх нөхцөл бүрдэнэ.
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Төсвийн практик хэрэглээ
            </summary>
            <p>
              Хэтэрхий энгийн сонсогдож байж магадгүй ч зарлагаа ач холбогдлоор
              нь эрэмблэхэд хувинтай усны аргыг ашиглах нь ихээхэн үр дүнтэй.{" "}
              <br />
              Танд нэг хувин дүүрэн ус байгаа гэж бодъё, энэ бол таны нийт
              орлого буюу та төсвийнхөө орлогын хэсэгт бичсэн нийт дүн. Дараа нь
              танд гурван ширхэг арай жижигхэн хоосон хувин байна гэе. Тэдгээр
              нь таны зарлагуудыг гурван бүлэгт хуваан эрэмбэ гаргахад туслах
              юм. Мэдээж хэрэг эхний хувинтай уснаасаа ихийг та гурван хоосон
              хувинд хуваарилж чадахгүй тиймээс алинд нь хэр хэмжээгээр хийх вэ
              гэдэг нь таны сонголт. ' Image '
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Төсвийн хувинг хэрхэн ашиглах вэ?
            </summary>
            <p>
              Эхлээд эхний хувинд өдөр тутмын зайлшгүй хэрэгцээ буюу амьдрахын
              тулд заавал гаргах ёстой зардлууддаа хүрэлцэхүйц мөнгө хий. Дараа
              нь үлдэх мөнгө бол таны өөрийнхөө хүсэл, сонголтоороо хуваарилах
              мөнгө юм. Үүнийг та хуримтлал эсвэл зарлага аль нь ч болгож болно.
              Доорх хүснэгтэд зарим жишээг харуулав. <br /> ' image ' <br />{" "}
              Дээрх жишээний адилаар хэмнэх болон хасах боломжтой зардлуудаа
              жагсааж бичсэний дараа дахин шалга. <br /> ⦁ Хэр бодитой буюу
              хэрэгжүүлэх боломжтой вэ? <br /> ⦁ Бүгдийг нь хасч хэмнэх
              шаардлагатай юу эсвэл заримыг нь үү? <br /> ⦁ Аль нь хамгийн
              илэрхий бөгөөд шууд эхлүүлэх боломжтой вэ? <br /> Эцэст нь
              хэдийгээр та ихээхэн хэмжээгээр хэмнэх шаардлагатай байсан ч гэлээ
              “хүслийн” хувингийнхаа бүх зардлыг хасахгүй байхыг зөвлөе. Учир нь
              хэт өндөр ачаалал таныг сэтгэл зүйн дарамтанд оруулж төлөвлөгөөгөө
              бүхлээр нь цуцлахад хүргэх аюултайгаас гадна тогтмол жигд ачаалал
              нь таныг төсвийн хувьд хариуцлагатай болж төлөвшихөд илүү тустай.{" "}
              <br /> Төсвийн байдлаа хянаж зардал хэмнэх аргуудад суралцсаны
              дараа та ирээдүйн зорилгоо төлөвлөх боломжтой болно. Та амьдралдаа
              юу хүсч байна вэ, <br /> Өмнөө зорилго тавина гэдэг том, жижиг,
              холын эсвэл ойрын байхаас үл хамааран сэтгэл хөдөлгөсөн идэвхитэй
              үйл ажиллагаа байдаг. Магадгүй та өөрөө ч гайхахуйц үр дүнд хүрч
              болох юм. <br /> Тухайлбал ямар зорилго байж болох вэ?
              <br />
              <span className="flex justify-between my-4">
                <div className="w-6/12">
                  <div> Өр зээлээ төлөх...</div>
                  <li> Машин лизингээ төлж дуусгах</li>
                  <li> Орон сууцны зээлээ төлөх</li>
                  <li> Сургалтын төлбөрийн зээлээ төлөх</li>
                </div>
                <div className="w-6/12">
                  <div> Хуримтлалтай болох...</div>
                  <li> Амралтаараа гадаадад аялах</li>
                  <li> Шинэ Айфон авах</li>
                  <li>
                    {" "}
                    "Хуртай үеийн хуримтлал" үүсгэж гэнэтийн асуудал гарсан үед
                    санаа амар байх
                  </li>
                  <li> Хуримаа хийх</li>
                  <li> Хүүхдээ өндөр төлбөртэй сургуульд сургах</li>
                  <li>
                    {" "}
                    Өөрийн бизнесээ эхлүүлэх гэх мэт зорилгоор хуримтлал үүсгэх
                  </li>
                </div>
              </span>
              Дээрхээс санаа аваад бодвол танд маш олон зорилго гарч ирэх нь
              дамжиггүй. Харин одоо хүсэл-зорилгоо төлөвлөгөө болго. Үүний тулд{" "}
              <br />
              ⦁ Олон зорилгоос хамгийн чухал нь аль вэ?
              <br /> ⦁ Ямар хэмжээний мөнгө хуримтлуулах хэрэгтэй вэ?
              <br /> ⦁ Хэзээ гэхэд биелүүлэх боломжтой вэ?
              <br />
              Гэсэн асуултуудад хариулж зорилгоо эрэмбэлэн хүрэх цаг хугацаа,
              арга замаа тодорхойл. Энд нэг зүйлийг зөвлөхөд та хаа нэгтгээгээс
              өндөр хүүтэй зээл авсан байгаа бол тэр зээлээ төлж дуусгахад эхний
              ээлжинд анхаараарай.
            </p>
          </details>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 4. Мөнгөний эзэн байх зарчмыг мөрд
          </div>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Төсвөө яаж амьдралд хэрэгжүүлэх вэ?
            </summary>
            <p>
              Та сайтар боловсруулсан төсөвтэй боллоо. Одоо түүнийгээ амьдралд
              хэрэгжүүлэх дараагийн алхмыг хийх цаг. <br /> Энэ үед хамгийн гол
              асуудал бол төсөв тань танаас үл хамааран өөрөө ажиллаж буй мэт
              хялбар хэрэгждэг байх нөхцлийг бүрдүүлэх явдал. Ингэж чадвал та
              төсвөө хэрэгжүүлэхийн төлөө ажиллах биш мөнгө таны төлөө ажиллах
              болно.
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Чухал төлбөрүүдийг шууд төл
            </summary>
            <p>
              Та тогтмол цалин, орлоготой бол зарим чухал төлбөрүүдийг шууд таны
              оролцоогүйгээр данснаас тань төлөгддөг болгож тохируулаарай.
              Зээлийн төлбөрийг банкууд таны данснаас шууд суутгадагтай адил
              байрны түрээс, цахилгаан гэх мэт чухал зардлуудыг шууд суутгадаг
              үйлчилгээг банкууд санал болгодог. <br /> Харин таны орлого
              тогтмол биш бол орлого олох бүртээ тэдгээр чухал зардлуудыг төлж
              хэвших нь зүйтэй.
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Томоохон зардлуудыг жигд хуваарил
            </summary>
            <p>
              Хурим найр, гэнэтийн үйл явдал, төрсөн өдөр гэх мэт тохиолдын
              улмаас зарим сард бусад сартай харьцуулахад санхүүгийн ачаалал
              ихтэй байна уу? Тэгвэл иймэрхүү томоохон зардлыг жигдэлж
              санхүүгийн байдлаа тогтвортой байлгахын тэдгээр үйл явдал нь хэзээ
              хэзээ болдогийг календарь дээр урьдчилан тэмдэглэж гарах зардлыг
              өмнөх саруудад жигд хуваарилан хуримтлуулж болно.
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Сонгосон замаа ДАГА
            </summary>
            <p>
              Сайтар бодож боловсруулсан төсөв, түүнд суурилсан төлөвлөгөөтэй
              болно гэдэг нь та санхүүгийн амьдралаа хэрхэн удирдаж авч явах вэ
              гэдэг сонголтоо хийсэн гэсэн үг. Иймд мөнгөнийхөө боол биш эзэн
              байхын тулд сонгосон замаа ДАГАХ нь чухал. ДАГА гэдэг нь зүгээр ч
              нэг үг биш дараах дөрвөн утгыг давхар агуулж байгааг анхаарч
              хэрэгжүүлээрэй.
              <br />{" "}
              <span className="font-medium text-primary-dark">
                Дахин шалга
              </span>{" "}
              <br />
              Төсвийн төлөвлөгөө тань хэрхэн хэрэгжиж байгааг ойр ойрхон дахин
              дахин нягтлан шалгаж шаардлагатай бол мөнгөн дүнг нь өөрчилж
              байгаарай. <br />
              <span className="font-medium text-primary-dark">
                Амьдралдаа тохируул{" "}
              </span>{" "}
              <br />
              Амьдралын нөхцөл байдал, үе шат бүрт төсвөө өөрчлөн тохируулж байх
              нь чухал. Жишээ нь таны цалин нэмэгдсэн эсвэл ажилгүй болсон,
              гэрлэсэн, хүүхэдтэй болсон гэх мэт.
              <br />
              <span className="font-medium text-primary-dark">
                Гаргасан амжилтаа урамшуул
              </span>{" "}
              <br />
              Өөрийгөө үе үе урамшуулж санхүүгийн талд гарч буй ахиц амжилтаа
              тэмдэглэж байх нь байнгын хэмнэлтийн горимд бүсээ чангалж амьдарч
              буй мэт сэтгэгдэл төрөхөөс сэргийлж урам өгдөг. <br />
              <span className="font-medium text-primary-dark">
                Анхаарч тэмүүл
              </span>{" "}
              <br />
              Анхаарлаа алдахгүй урам зориготойгоор төлөвлөгөөгөө дагаж байхын
              тулд гол зорилгоо илтгэх зураг, график мэтийг хөргөгч, компьютер
              зэрэг өдөр тутмын хэрэглэдэг зүйл дээрээ наах нь тустай байдаг.
              <br /> <br />
              Эцэст нь санхүүгийн зорилгоо бага багаар нь тасралтгүй ахиулан
              томруулж байгаарай. Энэ сард та зуны амралтын мөнгөө хуримтлуулах
              зорилго тавьсан бол дараагийн улиралд гадаадаар аялах, эсвэл
              дараагийн хагас жилд машин авах гэх мэтээр хугацааг нь холдуулж
              хэмжээг нь нэмэгдүүлэхийн хэрээр таны амжилт томорно.
              <br /> <br />
              'image'
            </p>
          </details>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Та татвараас авч бас болно
          </div>
          <div>
            Хуульд заасан олон тохиолдолд та татвараас чөлөөлөгдөх эсвэл ногдох
            хувь хэмжээг нь бууруулах боломжтой байдаг. Эдгээр боломжийг бүрэн
            ашиглаж буй эсэхээ шалгаж эдлэх эрхтэй хөнгөлөлт, чөлөөлөлтөө бүрэн
            авах нь таны гар дээр очих орлогыг нэмэгдүүлнэ. Зарим төрлийн
            татварын хөнгөлөлт, чөлөөлөлт нь тухайн жилд төлсөн хэмжээгээ
            баримтаар нотолж нөхөн авах зохицуулалттай байдаг тул буцаалт авах
            нөхцлийг хангаж байгаа бол эртнээс анхааралтай хандах шаардлагатай.{" "}
          </div>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              А. Татвараас чөлөөлөгдөх орлого
            </summary>
            <p>
              1. Ажил олгогчоос ажилтны нийгмийн хамгаалал, ажил үүргээ
              биелүүлэх нөхцлийг сайжруулах зорилгоор олгосон дараах шууд бус
              орлогод татвар ногдуулахгүй. Үүнд:
              <li>Бүх ажилтанд ижил нөхцлөөр олгосон хоолны мөнгө</li>
              <li>
                Суурин газраас хол газарт ажилладаг ажилтнуудад амрах байр,
                бусад үйлчилгээгээр хангах, ажилд ирэх буцахад нэгдсэн журмын
                унаагаар үйлчлэх{" "}
              </li>
              <li>
                Орон сууц худалдан авах, барихад зориулж ажилтанд арилжааны
                хүүгээс доогуур хүүтэйгээр олгосон зээлийн хүүгийн зөрүү{" "}
              </li>
              <li> Эмчилгээний зардал</li>
              2. Хууль тогтоомжид тусгайлан заасны дагуу олгож байгаа тэтгэвэр,
              тэтгэмж, төлбөр, хөнгөлөлт, нөхөн олговор болон нэг удаагийн
              буцалтгүй тусламж <br />
              3. Донорын олговор <br />
              4. Албан томилолтын зардал <br />
              5. Даатгалын нөхөн төлбөр <br />
              6. Засгийн газар, орон нутаг, Монгол Улсын Хөгжлийн банкны
              гаргасан өрийн бичиг(бонд)-ийн төлбөр, хүү, анз <br />
              7. Хууль тогтоомжид тусгайлан заасны дагуу олгож байгаа тэтгэвэр,
              тэтгэмж, төлбөр, хөнгөлөлт, нөхөн олговор болон нэг удаагийн
              буцалтгүй тусламж <br />
              8. Хөдөлмөр хамгааллын болон дүрэмт хувцас, хор саармагжуулах
              ундааны үнэ, тэдгээртэй адилтгах бусад хангамж <br />
              9. Гамшгийн үед гадаад, дотоодын байгууллага, иргэдээс олгосон
              тусламж ⦁ Хөгжлийн бэрхшээлийн улмаас хөдөлмөрийн чадвараа 50-с
              дээш хувиар алдсан хувь хүний орлого <br />
              10. Төрийн шагнал, Засгийн газрын шагнал, Ардын болон Гавъяат
              цолтны шагнал, шинжлэх ухааны нээлтийн шагнал <br />
              11. Амьдран суух зориулалтаар анх удаа хувьдаа орон сууцны барилга
              барих, эсвэл худалдан авахад зарцуулсан 30 сая төгрөгөөс дээшгүй
              хэмжээний хөрөнгөтэй тэнцэх орлого <br />
              12. Малчин өрх, мал бүхий этгээдийн малын тоо толгойд ногдох
              орлого <br />
              13. Жижиг, дунд үйлдвэрлэлийн зориулалттай тоног төхөөрөмж, сэлбэг
              хэрэгсэл үйлдвэрлэх, борлуулах үйл ажиллагаанаас олсон орлого
              (ЗГ-с баталсан жагсаалтаар) <br />
              14. Өөрийн хэрэгцээнд зориулан худалдан авсан сэргээгдэх эрчм
              хүчний тоног төхөөрөмж (нар, салхины цахилгаан үүсгүүр г.м)
              нүүрснээс хийн, шингэн, коксжсон түлш гарган авах тоног төхөөрөмж,
              стандартад нийцсэн зуух, нам даралтын зуух, дулаалгын материал,
              цахилгаан болон хийн халаагуур худалдан авсан нь баримтаар
              нотлогдож байгаа төлбөрийн хэмжээтэй тэнцэх орлого <br />
              15. Соёлын өвийг сэргээн засварлахад зориулж өгсөн хандив <br />
              16. Нэмэгдсэн өртгийн албан татварын урамшууллаас орсон орлого (Та
              өдөр тутмынхаа хэрэглээнээс НӨАТ-д төлсөн мөнгөнийхөө тодорхой
              хувийг жил бүрийн эцэст буцаан авах эрхтэй гэдгээ мартаагүй биз?)
              'image'
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Б. Татварын хөнгөлөлт эдлэх орлого
            </summary>
            <p>
              1. Үндсэн болон гэрээг гүйцэтгэж байгаа ажлын цалин хөлс, түүнтэй
              адилтгах орлогод төлж буй татвараас жилд 84000 төг буюу сар бүр
              7000 төгрөгийн татварын хөнгөлөлт үзүүлнэ. <br />
              2. Дараах бүтээгдэхүүнүүдийг үйлдвэрлэсэн буюу тариалсан иргэдийн
              уг үйл ажиллагаанаас олсон орлогын татварыг 50 хувь хөнгөлнө.
              Үүнд:
              <li>Үр тариа</li>
              <li>Төмс, хүнсний ногоо</li>
              <li>Жимс, жимсгэнэ</li>
              <li>Тэжээлийн ургамал</li>
              <br />
              3. Төрсөн буюу үрчилж авсан хүүхэд нь гадаад, дотоодын их, дээд болон
              мэргэжлийн боловсролын сургууль, коллежид элсэн суралцаж байгаа
              бол түүний сургалтын төлбөрт төлсөн, баримтаар нотлогдож байгаа
              төлбөрийн хэмжээгээр албан татварыг хөнгөлнө. <br />
              4. Дээрх заалт нь мөн
              суралцаж байх хугацаандаа хөдөлмөр эрхлэн татвар төлж, сургалтын
              төлбөрөө төлсөн оюутнуудад хамаарна.
            </p>
          </details>
        </div>
      </div>
    </div>
  );
}

export default PersonalFinance;
