import React from "react";

function Saving() {
  return (
    <div className="w-full md:w-10/12 lg:w-8/12 xl:w-6/12 mx-auto text-primary-gray">
      <div className="text-primary-dark font-semibold text-lg mt-4">
        Хадгаламж
      </div>
      <div>
        Өмнөх бүлгээс та өөрийн болон өрх гэрийнхээ өдөр тутмын зардлыг бүртгэж
        орлого, зарлагаа харьцуулан юунд хэдий хэмжээний мөнгө зарж байхаа
        төлөвлөсөн төсөв гаргахад суралцсан. Одоо та өмнөө зорилго тавьж
        хуримтлал үүсгэж эхлэхэд бэлэн болсон төдийгүй зорилгодоо хүрэхийн тулд
        анхаарах санаа, хэрэгжүүлэх зарчмуудын талаар цэгцтэй ойлголттой болсон
        тул хадгаламжийн үйлчилгээг санхүүгийн амьдралдаа хэрхэн ашиглах талаар
        суралцацгаая.
      </div>
      <div>
        <div>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 1. Хуримтлалын хэлбэрээ сонго
          </div>
          <div>
            Мөнгө хуримтлуулна гэдэг нь зөвхөн илүү гарсан мөнгөө авдран дотроо
            эсвэл банкны дансандаа цуглуулаад байхыг хэлэхгүй. Та хуримтлалын
            хэмжээ, зорилгоосоо хамааран өөр өөр арга замаар (стратеги)
            хуримтлал үүсгэж байж үр ашигаа нэмэгдүүлэх боломжтой. Хамгийн
            оновчтой хуримтлалын стратегийг сонгохын тулд таны тавьсан зорилго
            хэр урт хугацааг хамарч байна вэ гэдгийг юуны түрүүнд авч үзээрэй.{" "}
          </div>

          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Богино хугацаат хөрөнгө оруулалт
            </summary>
            <p>
              Таны зорилго дараа жилийн сургалтын төлбөрөө цуглуулах, хоёр
              жилийн дотор машинаа шинэчлэх гэх мэт ойрын ирээдүйд хамаарч
              байгаа бол богино хугацааны хуримтлалын хэлбэрүүдээс сонгох нь
              зүйтэй. <br />
              'image'
              <br />
              <br />
              Богино хугацаат хуримтлалын хамгийн түгээмэл хэлбэр нь
              хадгаламжийн данс юм. Гэхдээ цорын ганц арга бас биш. Богино
              хугацаатай буюу 1-2 жилийн доторхи хөрөнгө оруулалтын зарим арга
              хэрэгслийг мөн хуримтлалын хэлбэрүүд гэж үзэж болно.
              <br />
              Тухайлбал Засгийн газрын 1 жилийн хугацаатай бондыг худалдан авах
              нь хөрөнгө оруулалтын гэхээсээ илүүтэй хадгаламжийн сайн шийдэл
              болдог. Энэ нь дөнгөж хуримтлал эхэлж байгаа биш тодорхой
              хэмжээний анхны хуримтлалтай хүний сонголт гэдэг нь ойлгомжтой
              хэдий ч заавал олон арван сая төгрөг байх шаардлагагүй. Учир нь
              бондын нийт дүн хичнээн их байлаа ч олон зуу, магадгүй олон мянган
              жижиг хэсэгт багцлагдсан байдаг тул нээлттэй зах зээл дээрээс
              хэдэн ч ширхэг бонд авч болох юм.
              <br />
              'image'
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Урт хугацааны хуримтлал ба хөрөнгө оруулалт
            </summary>
            <p>
              <span className="font-semibold text-primary-dark">
                {" "}
                Моргейж (ипотек)
              </span>{" "}
              <br />
              Моргейж буюу орон сууцны урт хугацаат зээл бол хуримтлалын нэг
              хэлбэр юм. Ялангуяа та үр хүүхдүүддээ үлдээх үндсэн хөрөнгөтэй
              болохын төлөө мөнгө хуримтлуулах гэж байгаа бол моргейж ашиглах нь
              зүйтэй. Хөгжингүй оронд бэлэн мөнгөөр байраа худалдаад авчих
              боломжтой хүмүүс ч гэсэн моргейжийн зээлээр орон байраа худалдан
              авах нь түгээмэл байдаг. Учир нь моргейжийн зээл нь үл хөдлөх
              хөрөнгөөрөө баталгааждаг тул нэмэлт барьцаа гэх мэт бэрхшээл
              багатай, хамгийн гол нь харьцангуй бага хүүтэй байдаг. Мөн байршил
              сайтай үл хөдлөх хөрөнгө үнэ цэнээ алдахгүй харин ч урт хугацаанд
              үнэ нь өсөх хандлагатай байдаг тул үүнд хөрөнгө оруулах нь
              моргейжийн зээлд төлсөн хүүтэйгээ харьцуулахад илүү ашигтай гэж
              үзэх нь бий. Гэхдээ 2008-2009 онд АНУ-д болсон санхүүгийн
              хямралаас хойш үл хөдлөх хөрөнгийн үнэ үргэлж өсдөг гэх нийтлэг
              хандлага ихээхэн өөрчлөгдсөн.
              <br />
              Манай улсын хувьд улсаас орон сууцжуулах бодлогын хүрээнд 8 хувийн
              хүүтэй орон сууцны зээлийн хөтөлбөр хэрэгжүүлж эхэлсэн нь зах зээл
              дээрх бусад хүүгийн түвшинтэй харьцуулахад маш тааламжтай нөхцлийг
              олгож байгаа юм. Энэ тохиолдолд танд байр худалдан авах мөнгө
              бэлэн байсан ч гэлээ тодорхой хэсэгт нь 8 хувийн зээл аваад үлдсэн
              мөнгөө банкинд хадгалуучихад л хамаагүй ашигтай гэсэн үг. Мөн
              моргейжийн зээлийн нэг чухал онцлог нь хүнийг урт хугацаанд
              санхүүгийн хувьд ихээхэн хариуцлагатай болгон төлөвшүүлдэг.
            </p>
            <p>
              <span className="font-semibold text-primary-dark">
                {" "}
                Тэтгэврийн сан{" "}
              </span>{" "}
              <br />
              Өндөр насны тэтгэвэрт гарах үедээ санхүүгийн хувьд эрх чөлөөтэй
              байх гол арга бол мэдээж хэрэг ажил төрөлтэй залуу насандаа
              хангалттай хуримтлал хийх явдал. Ийм хуримтлалтай болох олон арга
              байж болох ч ихэнхи хүмүүсийн хувьд тэтгэврийн даатгалд хамрагдаж
              ирээдүйн амьдралдаа зориулан хуримтлал бүрдүүлдэг билээ.
              <br />
              Манай улсын хувьд тэтгэврийн даатгалыг нийгмийн даатгал хэмээн
              нэрлэж монополь шинжтэй төрийн байгууллага болох Нийгмийн
              Даатгалын Сан хариуцан хэрэгжүүлдэг. Энэ байгууллага таны
              цалингаасаа эсвэл аж ахуйн орлогоосоо сайн дураар төлсөн
              шимтгэлийг сар бүр хүлээн авч хуримтлуулан урт хугацаат хөрөнгө
              оруулалт хийж өсгөж үржүүлээд ирээдүйд гавъяаны амралтаа авахад
              тань тогтоосон хувь хэмжээгээр тэтгэвэр олгох үүрэгтэй.
              Харамсалтай нь судалгаанаас үзэхэд Монголчууд 30-40 жил ажиллахдаа
              төлсөн шимтгэлийнхээ маш бага хувийг л тэтгэвэр хэлбэрээр буцаан
              аваад өөд болдог, үр хүүхэд гэр бүлийнхэн нь тухайн хүний авах
              ёстой мөнгөнөөс хүртдэггүй зохицуулалттай.
              <br />
              Үүнээс гадна та өөрийн цалингаасаа болон ажил олгогчийн тань сар
              бүр төлж байгаа шимтгэлийг хүүтэй хадгаламжид тухай бүрт нь
              хийгээд байвал 20-30 жилийн дараа тэтгэвэрт гарахдаа санаа
              зовохооргүй болж бас болно. Зөвхөн банкны хадгаламж ч биш илүү
              өндөр өгөөжтэй хөрөнгө оруулалт байж болох бөгөөд таны мөнгийг
              мэргэжлийн хүмүүс хариуцан удирдаж ирээдүйд авах тэтгэврийг тань
              нэмэгдүүлж байж болно. Тиймээс тэтгэврийн сан нь нэг талаас
              хуримтлал, нөгөө талаас даатгал болон хөрөнгө оруулалтын арга
              хэлбэр юм. Ийм үйлчилгээг тэтгэврийн сан гэдэг бөгөөд ихэвчлэн урт
              хугацааны даатгалын компаниуд санал болгодог.
              <br />
              Даатгал болон Хөрөнгө оруулалтын талаар энэ номын III, IV бүлэгт
              илүү дэлгэрэнгүй авч үзэх болно. Харин та урт хугацаат хөрөнгө
              оруулалтаар өөрийн хуримтлалаа хийхээс хаширлахуйц болгоомжтой зан
              чанартай бөгөөд богино хугацаагаар санхүүгээ төлөвлөхийг илүүд
              үздэг, эсвэл хуримтлалаа өнөөдөр тэгээс эхэлж байгаа бол
              хадгаламжийн данс тохирох сонголт байх болно.
            </p>
          </details>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 2. Хаана хадгалахаа шийдэх
          </div>
          <div>
            Хаана хадгаламжийн даанс нээлгэж мөнгөө хадгалуулах вэ гэдэг
            шийдвэрийг гаргахын өмнө банкинд хадгалуулах уу, хадгаламж зээлийн
            хоршоонд хадгалуулах уу гэдгээ шийдэх хэрэгтэй болно.
          </div>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Урт хугацааны хуримтлал ба хөрөнгө оруулалт
            </summary>
            <p>
              <span className="font-semibold text-primary-dark">
                Хадгаламж Зээлийн Хоршоо (ХЗХ)
              </span>{" "}
              <br />
              2005-2006 онд өрнөсөн ХЗХ-дын дампуурлаас үүдэлтэйгээр манай
              нийгэмд хоршооны талаар ихээхэн сөрөг ойлголттой байдаг. Тухайн
              үед иргэд хоршооны талаар мэдлэг ойлголт багатай, төрийн хяналт
              зохицуулалтыг хэрэгжүүлэгч Санхүүгийн Зохицуулах Хороо (СЗХ)
              дөнгөж байгуулагдах үед хямрал хэдийн эхэлчихсэн байсан зэргээс
              үүдэн хоршоод олноор дампуурч иргэдэд их хэмжээний хохирол
              учруулах нөхцөл бүрджээ. Угтаа ХЗХ-д нь олон улсад ихээхэн
              хөгжсөн, нийгэмд чухал үүрэгтэй санхүүгийн байгууллага юм. Манай
              улсад ч ХЗХ-д төлөвшиж хөгжихийн хэрээр төр, олон улсын
              байгууллагуудаас анхаарч дэмжих нь улам бүр нэмэгдэж байна.
              <br /> <br /> Давуу тал
              <li>ХЗХ-ны хадгаламжийн хүү нь банкны хүүгээс өндөр байдаг</li>
              <li>
                ХЗХ нь гишүүн бүр хадгаламжаараа хувь оруулж нэг нэгэндээ
                харилцан зээлдэх үндсэн зарчим дээр суурилдаг тул хадгаламжаа
                барьцаалаад харьцангуй тааламжтай нөхцлөөр зээл авч болно
              </li>
              <li>
                ХЗХ нь ашгийн бус зорилготой тул банкуудтай харьцуулахад
                гишүүддээ илүү уян хатан, шуурхай нөхцлөөр үйлчилгээ үзүүлж нүүр
                тулан харьцдаг
              </li>
              <li>
                ХЗХ-ны хуулийн дагуу гишүүн бүр хоршооны үйл ажиллагааны талаар
                мэдээлэл авч хяналт тавих болон удирдах зөвлөл, гүйцэтгэх
                удирдлагыг сонгоход эрх тэгш оролцох боломжтой
              </li>
              <br /> Сул тал <br />
              <li>
                {" "}
                Одоогийн үйлчилж байгаа “Банкин дахь мөнгөн хадгаламжийн
                даатгалын тухай” хуулиар Хадгаламжийн даатгалын корпораци нь
                хоршоон дахь иргэдийн хадгаламжийг даатгадаггүй зөвхөн банкуудын
                20 хүртэлх сая төгрөгийн хадгаламжийг даатгаж байна. СЗХ хоршоон
                дахь хадгаламжийг даатгалтай болгох чиглэлээр ажиллаж байгаа ч
                одоогоор үр дүн гараагүй байна.
              </li>
              <li>
                {" "}
                ХЗХ-ны гүйцэтгэх удирдлага нь гишүүдийнхээ эрх ашгийн төлөө бус,
                хэт эрсдэлтэй үйл ажиллагаа явуулан дураар авирлах нь хоршоо
                дампуурах гол нөхцөл болдог бөгөөд засаглалын асуудал зарим
                хоршоодын хувьд одоо ч томоохон дутагдал хэвээр байгаа нь гол
                сул тал болж байна.
              </li>
              <br />
              Иймд хэрэв та ХЗХ-нд гишүүнээр элсч мөнгөн хадгаламжаа
              байршуулахыг сонирхож байгаа бол юуны өмнө дүрэм журмыг нь сайтар
              судалж удирдлага, хяналтыг хэрхэн хэрэгжүүлж гишүүдийн эрхийг яаж
              хангах талаар мэдээлэлтэй болж байж шийдвэр гаргаарай.
              Шаардлагатай бол СЗХ-ноос тухайн хоршооны талаар зөвлөгөө мэдээлэл
              авж ч болно.
            </p>
            <p className="mt-4">
              <span className="font-semibold text-primary-dark">
                Банкны хадгаламж{" "}
              </span>{" "}
              <br />
              Давуу тал <br />
              <li>
                Огт эрсдэлгүй санхүүгийн хөрөнгө оруулалт гэж байдаггүй. Банкин
                дахь хадгаламж бол хамгийн эрсдэл багатай санхүүгийн
                хэрэгслүүдийн нэг юм. Мөн манайд үйлчилж байгаа хуулиар банкин
                дахь 20 хүртэлх сая төгрөгийн иргэдийн хадгаламжийг 100 хувь
                даатгадаг.
              </li>
              <li>
                {" "}
                Банкны хадгаламжийн өөр нэг том давуу тал бол хөрвөх чадвар юм.
                Та хадгаламжинд байгаа мөнгөө бараг хүссэн үедээ шууд бэлнээр
                авч ашиглах боломжтой. Бэлэн мөнгийг эс тооцвол бусад ямар ч
                санхүүгийн хэрэгсэл ийм өндөр хөрвөх чадвартай байдаггүй.
              </li>
              'image'
              <li>
                {" "}
                Харин мөнгөө бэлнээр нь авдрандаа цуглуулаад байвал хүү
                бодогдохгүй, гал түймэр, хулгай дээрэм гэх мэт эрсдэл байнга
                дагалддаг. Банкны хадгаламж нь үүгээрээ бэлэн мөнгө эсвэл үнэт
                эдлэл хэлбэрээр хуримтлал хийхээс давуутай.
              </li>
              <li>
                Аль ч арилжааны банкинд 10-20 мянга төгрөг байршуулаад л
                хадгаламжийн данс нээлгэж хуримтлалаа эхлүүлэх боломжийг
                олгодог. Өөрөөр хэлбэл байж болох хамгийн бага мөнгөн дүнгээс
                хадгаламжаа эхлүүлэх боломжтой гэсэн үг.
              </li>
              <li>
                Хадгаламжийн сертификат, хадгаламж барьцаалсан зээл зэрэг нь
                таныг хуримтлалдаа гар хүрэлгүйгээр богино хугацааны бэлэн
                мөнгөний асуудлаа шийдвэрлэх боломж олгодог.
              </li>
              <br />
              Сул тал <br />⦁ Банкны хадгаламж нь бага эрсдэлтэй гэдэг утгаараа
              аль ч санхүүгийн зах зээл дээр хамгийн багад тооцогдох хүүг санал
              болгодог. Санхүүгийн зах зээл өндөр хөгжсөн орнуудтай харьцуулахад
              Монголд зээлийн хүү өндөр, түүнийг дагаад иргэд байгууллагын
              хадгаламжийг татахын тулд банкууд хүүгээрээ голлон өрсөлддөг тул
              хадгаламжийн хүү харьцангуй өндөр байдаг. Гэхдээ инфляци болон
              валютын ханшийн өөрчлөлттэй харцуулахад энэ нь бодитоороо тийм ч
              өндөр биш бөгөөд хөрөнгө оруулалтын бусад хэрэгслээс та илүү өндөр
              ашиг олох боломжтой юм.
            </p>
          </details>
          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 3. Банкаа сонгох
          </div>
          <div>
            Хэрэв та нэгэнт банкинд мөнгөө хадгалуулахаар шийдсэн бол аль банкны
            ямар төрлийн дансанд хадгалуулах вэ гэдэг сонголтоо зөв хийх нь
            чухал.
          </div>

          <li>
            Хүү, шимтгэлийн хэмжээ мэдээж чухал боловч манай ихэнхи банкуудын
            нөхцөл ойролцоо байдаг тул магадгүй хамгийн сүүлд авч үзэх хүчин
            зүйл байж ч мэднэ.
          </li>
          <li>
            Таны гэр, ажилд ойрхон байх эсвэл мобайл болон цахим банкны
            үйлчилгээний боломж өргөн байх зэрэг нь таны цаг завыг хэмнэж банкны
            үйлчилгээндээ сэтгэл хангалуун байх нөхцлийг бүрдүүлдэг.
          </li>
          <li>
            Аль нэг банкинд хадгаламжаа байршуулах төдийгүй харилцах данс,
            төлбөрийн карт, зээл, үнэт эдлэлийн хадгалалт, хөрөнгө оруулалт гэх
            мэт олон төрлийн санхүүгийн үйлчилгээгээ нэг дороос авах нь илүү үр
            ашигтай байдаг. Иймд зөвхөн хадгаламж бус бусад үйлчилгээг нь ч
            харьцуулан судлах нь зүйтэй.
          </li>
          <li>
            Банкны засаглал гэдэг нь захирал нь хэн болох эсвэл төрийн өмчит үү
            үгүй юу гэдэг асуулт огт биш. Магадгүй төрийн өмчит байх нь хамгийн
            тааруухан засаглалтай гэсэн үг ч байж болох юм. Харин тухайн банкны
            үйл ажиллагаа хэр зэрэг хуулийн дагуу, ил тод, хариуцлагатай
            явагддаг, хэрэглэгч харилцагчиддаа болон олон түмэнд хэр нээлттэй
            байдаг вэ гэдгээр засаглалын чанар нь хэмжигдэнэ. Сайн засаглалтай
            байна гэдэг нь харилцагч таны хувьд санаа зовох зүйл илүү бага байна
            гэсэн үг. Арилжааны банкуудын зээлжих зэрэглэл тогтоох судалгаа,
            хараат бус аудитын тайлан, Монголбанкны хяналт шалгалтын үр дүн
            зэрэг нь тухайн банкны засаглалын талаар мэдээлэл авах хамгийн
            бодитой эх сурвалж болдог. Эцэст нь та их хэмжээний мөнгө хадгалуулж
            байгаа бол нэг бус банкинд тараан байршуулах нь эрсдлээ бууруулах
            зөв шийдэл байж болно.
          </li>

          <div className="text-primary-dark font-semibold text-lg mt-4">
            {" "}
            Алхам 4. Дансны төрлүүд ба валютын сонголт
          </div>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Дансны төрлүүд
            </summary>
            <p>
              <span className="font-semibold text-primary-dark">
                {" "}
                Харилцах данс.
              </span>{" "}
              <br />
              Өдөр тутмын төлбөр тооцоогоо шуурхай гүйцэтгэх боломжийг олгодог
              орлого, зарлагын данс юм. Цалингийн, тэтгэврийн хүүхдийн мөнгөний
              зэрэг тогтмол орлогодоо суурилсан харилцах данс нээлгэж төлбөрийн
              карттайгаа хослуулан ашиглах боломжтой. Сар тутмын зардлуудаа
              төлсний дараа үлдэгдлийг нь, эсвэл зорилтот хадгаламжийн дүнгээ
              сарын эхэнд харилцах данснаасаа хадгаламжийн данс руугаа шилжүүлж
              байх нь таныг илүү сахилга баттай хуримтлуулагч байхад тустай.
              <br />
              <span className="font-semibold text-primary-dark">
                Хугацаагүй хадгаламжийн данс
              </span>{" "}
              <br />
              Тодорхой хугацаа заахгүйгээр мөнгөө хадгалуулан дансны үлдэгдэлдээ
              хүү бодуулна. Нэгэнт та хугацааны баталгаа гаргаагүй, хүссэн үедээ
              мөнгө гарган авах эсвэл төлбөр тооцоо хийх эрхтэй тул хүү нь
              хугацаат хадгаламжаас эрс бага байна. Та ойрын хугацаанд мөнгөө
              гарган авч худалдан авалт хийх төлөвлөгөөтэй байгаа бол хугацаагүй
              хадгаламж илүү тохирно.
              <br />
              <span className="font-semibold text-primary-dark">
                Хугацаат хадгаламжийн данс. с
              </span>{" "}
              <br />
              Нэг жилээс дотогши хугацаанд мөнгөө гарган авахгүй хуримтлуулна
              гэж төлөвлөсөн бол та хугацаат хадгаламжийг сонгож болно. Харин
              гэрээт хугацаанаас өмнө мөнгөө авах шаардлага гарвал хүүг тань
              хамаагүй багаар тооцдог журамтайг анхаарах хэрэгтэй. Мөн хугацаат
              хадгаламжийн орлого авдаг буюу мөнгө нэмж байх боломжтой хувилбар
              бас бий.
              <br />
            </p>
          </details>
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Хүүгийн аргачлал
            </summary>
            <p>
              Хадгаламжийн дансууд нь энгийн болон нийлмэл гэсэн хоёр төрлийн
              аргачлалаар таны мөнгөн хадгаламжид хүү боддог. Энгийн хүүтэй
              хадгаламж нь хүүг хадгаламжийн үндсэн дүнгээс тооцоолдог бол
              нийлмэл хүүтэй хадгаламж нь хадгаламжийн үндсэн дүн болон өмнөх
              хугацаанд бодогдсон хүүгийн нийлбэр дүнгээс хүүг тооцоолдог.
              Тиймээс банкуудын хадгаламжийн үйлчилгээний нэрлэсэн хүүгийн
              түвшингүүдийг шууд харьцуулахын оронд хүүгээс хүү бодох эсэх тийм
              бол ямар давтамжтайгаар бодох зэргийг нь харьцуулж байж шийдвэр
              гаргах нь зүйтэй. Мэргэжлийн бус хүний хувьд энэ тооцоог гаргах нь
              хүндрэлтэй байж болох тул банкны ажилтнаас бодит үйлчилж буй хүү
              нь хэд вэ хэмээн асуухад хэлээд өгнө.
              <br />
              Түүнчлэн зарим банк таны хадгаламжийн хүүг хугацааны эхэнд бодоод
              харилцах дансруу тань сар бүр шилжүүлдэг үйлчилгээг санал
              болгодог. Хэрэв та тодорхой хэмжээний мөнгөн хуримтлалтай бол ийм
              байдлаар хадгалуулангаа хүүгийн орлогыг нь өдөр тутмын зардалдаа
              зарцуулж болох юм.
              <br />
              'image'
            </p>
          </details>
         
          <details className="my-4 ">
            <summary className="py-2 px-6 bg-primary-blue text-primary-white cursor-pointer font-semibold mb-4 ">
              Валютын төрөл
            </summary>
            <p>
              Банкуудын хадгаламж нь төгрөг болон гадаад валютаар тус бүр өөр
              өөр хүүтэй байдгийг та бид мэднэ. Үүний учир нь валютын ханшийн
              өөрчлөлттэй холбоотой. Жишээлбэл танд төгрөгийн 15 хувь,
              ам.долларын 5 хувийн хүүтэй хоёр төрлийн хадгаламжид мөнгөө хийх
              сонголт байна гэж үзье. Хэрэв өнөөдөр нэг ам.доллар 2000 төгрөгийн
              ханштай бөгөөд жилийн дараа 2400 болжээ гэвэл ам.долларын
              хадгаламжийн хүү нь 5 хувь боловч ханшийн өөрчлөлтөөс бий болох
              өгөөж нь 20 хувь буюу нийт 25 хувийн өгөөжтэй, 15 хувийн төгрөгийн
              хүүгээс илүү ашигтай байх нь гэсэн үг. Харин ам.долларын ханш
              жилийн дараа 2200-гаас доош байвал төгрөгийн хадгаламж илүү
              ашигтай байх нь.
              <br />
              Гэсэн хэдий ч валютын ханшийн өөрчлөлтийг бодитойгоор урьдчилан
              таамаглах нь мэргэжлийн эдийн засагчдын хувьд ч хүндхэн даалгавар
              юм. Учир нь ийм таамаглалыг хийхийн тулд дотоодын төдийгүй олон
              улсын эдийн засгийн нөхцөл байдлыг иж бүрнээр нь прогнозолж
              валютын нэрлэсэн болон бодит ханшуудыг урьдчилан таамаглах
              шаардлагатай байдаг.
              <br />
              Харин мэргэшсэн хөрөнгө оруулалтын байгууллагууд нь ханшийн
              өөрчлөлтийн ямар ч нөхцөлд алдагдлыг бууруулж ашгаа их хэмжээгээр
              унагахааргүй байдлаар мөнгөн хөрөнгөө тараан байршуулж тодорхой
              валютын орлого, зарлагыг тэнцвэржүүлж байдаг. Энэ технологийг
              хэджинг гэж нэрлэдэг бөгөөд та ч бас өөрийн хуримтлал болон
              хөрөнгө оруулалтаа хэджинг хийх боломжтой. Үүний тулд эрх бүхий
              хөрөнгө оруулалтын зөвлөх үйлчилгээ эрхлэгчидтэй хамтран ажиллах
              шаардлагатай.

              <br/>
              'image'
            </p>
          </details>
        </div>
      </div>
    </div>
  );
}

export default Saving;
