import React from "react";

function news() {
  return (
    <div>
      Аливаа уурхай ашигт малтмалыг үр ашигтай байдлаар газрын гүнээс авахын
      тулд ямар нэгэн төлөвлөгөө боловсруулах хэрэг гарна. Харин энэхүү
      төлөвлөгөөг уурхайн загвар гэх ба энэ процесс хэрхэн хийгддэг талаар авч
      үзье. <br />
      <strong>Алхам 1: Хүдэр, хүдэр, хүдэр</strong> <br />
      Төлөвлөгөө хаашаа хазайхыг шийдэх хамгийн чухал үзүүлэлт бол байгалийн
      баялаг буюу бидний салгаж авах гээд буй ашигт малтмал агуулж буй хүдэр
      хаана ямар байрлалд байхаас шалтгаалдаг аж. Харин уурхайн компани хүдрийн
      нөөцийн байршил, үргэлжлэх хэмжээнээс хамааран босоо юм уу, хэвтээ 3D блок
      моделийг ашиглан ерөнхий мэдээллийг авдаг байна. Эндээс л бүх зүйл эхэлж
      байгаа юм даа. <br />
      <strong>Алхам 2: Олборлох аргыг тодорхойлох</strong>
      <br />
      Дараагийн алхам бол хүдрийн мэдээлэл дээр үндэслэн боломжит олборлолтын
      аргуудын жагсаалтыг гаргах юм. Жишээлбэл, гүний уурхайд давхраар нураах,
      дэд түвшнээр нураах, блоклон нураах зэрэг аргууд ашиглагддаг байна. Эдгээр
      аргуудыг геологийн бүтэц, геомеханик болон байгаль орчны нөлөөг харгалзан
      шийддэг гэсэн үг. <br />
      <strong>Алхам 3: Дэд бүтцийг байгуулах </strong>
      <br />
      Уурхайн олборлолтын ерөнхий төлөвлөгөө бэлэн болчихвол түүнийг дэмжих дэд
      бүтцүүд хамгийн сүүлийн алхам байдаг ажээ. Хүдрийн чулуу болон бусад
      хаягдлыг арилгах систем болон агааржуулалт нь гүний уурхайн хувьд хамгийн
      чухал шийдэх ёстой дэд бүтцүүд юм. Үүний дараа мэдээж цахилгаан, ус, бусад
      уурхайн байнгын ажиллагаа дэмжих дэд бүтцүүдийн бүтээн байгуулалтууд
      шийдэгдээд явдаг байна.
    </div>
  );
}

export default news;
